{
    "title": "来临之日",
    "bookInfo": {
        "作者": "欧阳乾",
        "出版社": "江苏凤凰文艺出版社",
        "副标题": "（全2册）",
        "出版年": "2018-1",
        "定价": "78.00元（全2册）",
        "装帧": "平装",
        "ISBN": "9787559414700"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    ★“ONE·一个”APP高赞作者、开创中国格斗文学流派欧阳乾都市奇幻之作    ★ 当生与死被摆在等号的两端，选择，已不具任何意义    ★ 只要一息尚存，希望，便永不消亡    ★ 追寻宇宙至深之密，这条迷雾重重的道路，通往的到底是万物的永生，还是全然的毁灭？    ★ 人性与奇幻完美结合。 当原本平凡的生活被卷入旋涡，于一夕之间天翻地覆，到底什么是对，什么又是错？    ★ 影视剧火热制作中，带你领略不一样的都市奇幻之旅    -----------------------------------------------------------------------------------------------------------    一次科考行动，意外发现深埋在冰层下的遗骸，经检测其DNA不属于任何已知生物。基因学家顾茂昌及其助手修杰受邀展开研究，竟然发现其DNA为起源DNA，遂将此骨命名为“盘古遗骸”。    然而随着研究的层层深入，谜题被逐一解开，顾茂昌等人发现一切都不如想象中的那么简单，在宇宙形成之初，竟然存在十个维度。    这一发现使得修杰提出了 “返祖计划”，欲将整个人类的意识一体化，去恶存善，遭到了研究会的怒斥。然而，一心复活爱人顾青的修杰并不放弃，一意孤行地进行着秘密研究，整个人类的命运也随之改变。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "37.8%",
        "four_star_rate": "18.9%",
        "three_star_rate": "13.5%",
        "two_star_rate": "16.2%",
        "one_star_rate": "13.5%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "39.00元",
            "link": "https://book.douban.com/link2/?lowest=2750&pre=0&vendor=jingdong&srcpage=subject&price=3900&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAZwJK1olXwIEVFxdAE8SBV8IGFgdWQMLVW4ZVxNJXF9RXh5UHw0cSgUFVx1AVzAXQA4KD1heSgYYXBcIWipURlVXB0IOJig6Di93QBZAexN9GXRUA1Y1QCtTaBRadVljJEF0Blg6TQNcSB1-WBNoORFCWCokcChuYBxIbTJlBWJhBhg9QBZkYW58XSxwLWNlDT4UfikXeg1BZxtjL1xSNhc5Titudw9xeDxCKX9UBykEbw9jXBtoYD1pI1FdPDk0VSBJdyd8Qyx2CER0LTYNfyhgXRh8b08XKDYKXD8iUCxuagpfYV1-JRheV14CCxN3D2M4HF4SWwELV1ltCE8WB2s4K1sUbVRsjOjr0O6mH7uilI6dyjYAVF9cDUsfBGwJK1sTWAcBVFhVC0gWBWo4G1MRbd-C44j_mpKJibqAjGslbQUyZG5dC3sUMzFmGggTXwdRAAszVE1BAipQSxh7XQYFUVZcAE4nAW4JGVklbTZwIjlbbCtUeidoUzNRL1BVXDYVaA98eD1mGS1sGnBQUjkYQABccRlLUyZxbQUy&cntvendor=3&srcsubj=27596777&type=bkbuy&subject=27596777"
        },
        {
            "name": "当当网",
            "price": "43.90元",
            "link": "https://book.douban.com/link2/?lowest=2750&pre=0&vendor=dangdang&srcpage=subject&price=4390&pos=2&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s27596777%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D25214111&cntvendor=3&srcsubj=27596777&type=bkbuy&subject=27596777"
        },
        {
            "name": "中图网",
            "price": "27.50元",
            "link": "https://book.douban.com/link2/?lowest=2750&pre=0&vendor=bookschina&srcpage=subject&price=2750&pos=3&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F7682299.htm&cntvendor=3&srcsubj=27596777&type=bkbuy&subject=27596777"
        }
    ],
    "url": "https://book.douban.com/subject/27596777/",
    "douban_id": "27596777",
    "menu": [
        "",
        "        楔　子　　　　　　　　　　　　　　　　　　　001",
        "        第一章　　上古遗骸　　　　　　　　　　　　　004",
        "        第二章　　永生之路　　　　　　　　　　　　　025",
        "        第三章　　人类始祖　　　　　　　　　　　　　049",
        "        第四章　　盘古暴走　　　　　　　　　　　　　067",
        "        第五章　　地球往事　　　　　　　　　　　　　097",
        "        第六章　　兽人军团　　　　　　　　　　　　　138",
        "        第七章　　五芒杀戮　　　　　　　　　　　　　174",
        "        第八章　　国际交锋　　　　　　　　　　　　　208",
        "        第九章　　死灰复燃　　　　　　　　　　　　　231",
        "        第十章　　单刀赴会　　　　　　　　　　　　　261",
        "        目 录",
        "        第十一章　　终极之战　　　　　　　　　　　　283",
        "        第十二章　　黑域爆发　　　　　　　　　　　　317",
        "        第十三章　　未知恐慌　　　　　　　　　　　　348",
        "        第十四章　　灵体实验　　　　　　　　　　　　380",
        "        第十五章　　彼岸世界　　　　　　　　　　　　411",
        "        第十六章　　逃出P-63　　　　　　　　　　　 441",
        "        第十七章　　存疑之人　　　　　　　　　　　　474",
        "        第十八章　　无妄之灾　　　　　　　　　　　　507",
        "        第十九章　　烧脑假设　　　　　　　　　　　　539",
        "        第二十章　　无一幸免　　　　　　　　　　　　570",
        "        第二十一章　完美计划　　　　　　　　　　　　600",
        "        样张",
        "        第一章　上古遗骸",
        "        2037年，郊外，一处废弃的仓库里。",
        "        北风骤起，天气阴沉沉的，仿佛要下雨的样子。比这天气更阴沉的，是弥漫在仓库里紧张的气氛。两拨人一共有三十来个，分立两旁，剑拔弩张地对峙着。他们手里都抄着家伙，有砍刀、锁链、管叉之类，其中一个光头文身的汉子揣着裤兜，里面鼓鼓囊囊的，懂行的人一眼就能看出来里面藏着一把手枪。",
        "        两派的老大就坐在中间，围着一张破桌子，皮笑肉不笑地寒暄着。",
        "        “邱哥，你们‘刀枪炮’现在真是名声在外啊，尤其是在长沙做的那一单，把‘湘淮三虎’全都砍废了，现在外面道上混的，谁不知道你邱大军的名号啊？”一个留着摇滚歌手般长发的后生一边说着，一边递过去了根烟。",
        "        一头短寸青皮的邱大军歪头点上香烟，深吸一口，徐徐吐出了一道烟柱 ：“嗨，挣口饭吃，都不容易。麻三，你现在混得也不错嘛，看看你这手下，一个个精神得。”",
        "        麻三嘿嘿一笑，露出后牙槽上的一颗金牙 ：“邱哥，你是混到口饭吃了，也不能把兄弟们都逼得没饭吃啊。”",
        "        “这话怎么说的？”邱大军歪着头，斜睨着他。",
        "        “非要挑明了说吗？要挑明了，恐怕连兄弟都没得做。”",
        "        邱大军皮笑肉不笑 ：“谁跟你是兄弟。”",
        "        站在麻三后面的一个小弟忍不住骂道 ：“姓邱的，不就仗着你那点儿关系吗？找了个保护伞，还以为谁都怕你了！信不信今天就在这废了你！”",
        "        “都给我消停点儿！”麻三转头怒喝了一声，接着又换了一副面孔对邱大军道，“邱哥，底下的小弟不懂事，你别见怪。”",
        "        “小弟不懂事，当老大的也不懂事？”邱大军冷笑一声，“麻三，把我约到这里来，荒郊野外的，你想干什么？”",
        "        “嗨，这不图个说话方便吗？邱哥，我就明说了，华旗的场子一直是我们罩着的，现在一点儿知会也没有就被‘刀枪炮’给吃了，这不合道上规矩吧？”",
        "        “规矩？谁定的规矩？规矩就是谁有实力谁说话。”",
        "        “邱哥，你要这样，咱就没法谈了。”",
        "        “没法谈，那就不谈了！”邱大军一脚踢翻了两人中间的破桌子，冷眼看着他。",
        "        这一下如同点燃了导火索，双方人马“哗”地一下摆出了架势，随时准备动手。那个光头文身的汉子眼中闪过一丝阴鸷，裤兜里面的家伙顶了起来，只待老大一声令下，他就开火。",
        "        麻三脸上的笑意也消失了，冷冷地看着邱大军。他眯着眼睛，握着的拳头逐渐张开，那是一个信号，一个给手下先发制人的信号。只待他的手掌完全张开，枪声乍起，邱大军的身上就会多出几个血洞。",
        "        “咣当”一声，破旧的仓库顶棚上忽然被掀开了一个洞，一个穿着得体、身材健硕的中年男人凭空跳了下来，稳稳地落在了地面上，目光冷峻地扫视着周围的一切。",
        "        这突如其来的一幕惊呆了所有人，麻三惊问道 ：“你是谁？”",
        "        “我要找一个人。”男人低沉地说道。",
        "        “找个屁啊，你也不看看这是哪儿？”一个小弟过去就推搡他，结果被他一把扼住了咽喉，面皮迅速由青发紫，眼看就不行了。男人眼中精光暴涨，须发皆张，两颗尖锐的犬齿显露了出来 ：“是不是只有变成死人，你们才会安静地回答问题？”",
        "        这模样吓住了麻三，他大叫道 ：“开枪！开枪！”",
        "        “砰！砰！”光头文身的汉子掏出枪连开两发，男人在空中信手一抓，接着慢慢摊开了手掌，在缕缕白烟中，摊开掌心里赫然是两枚已经变形的弹头。这一下让所有人瞠目结舌，要知道这五四式手枪贯穿力极大，威力极强，是黑道分子的最爱，称之为“大黑星”，在距离不超过二十米的情况下，穿透防弹衣没有任何压力。而如今这男人只是信手一抓，竟然就把弹头握在了手心里，到底是人是鬼？",
        "        麻三和邱大军几乎同时发出了指令 ：“砍死他！”",
        "        三分钟后，仓库里安静了下来，只有人微弱、痛苦的呻吟声，地上和墙壁上都是喷溅的血渍和散乱的残躯。麻三的脑袋早已经和身体分了家，挂在一根从顶棚垂下来的钩子上，大睁着眼睛。男人在邱大军的面前蹲了下来，帮他把小腹处流出来的肠子塞回去，面无表情地说 ：“回答我的问题，我帮你叫救护车，十分钟内赶来的话，你还有救。”",
        "        “你问……”邱大军虚弱且惊恐地答道，早已经没了当初飞扬跋扈的样子。",
        "        “林宇风，听过这个名字吗？”",
        "        “听过……”",
        "        “他是不是‘刀枪炮’的人？”",
        "        “是……”",
        "        “他是哪个？”男人转过头去，打量地上那些残躯的躯体。",
        "        “他……他不在这儿。我们在长沙做的案子栽了，上头管我们要人，林宇风抽到了黑签，出去顶罪……”",
        "        “什么时候的事情？”",
        "        “两年多了……”",
        "        “他关在哪个监狱？”",
        "        “这我真不知道。我不是不怕死，我是真的不知道啊……”邱大军说着，眼泪鼻涕一块儿流了下来。",
        "        男人从地上捡起一只手机，拨通120扔在了邱大军的身上，说 ：“忘了今天看到的一切，不要提起任何关于我的事情，否则，我让你见不到明天的太阳。”",
        "        半个月前。",
        "        沱沱河当曲段流域出现了罕见的河道淤塞情况，这是自有人类文明记载开始便不曾发生过的事情。进入夏季的后半段，水位应该暴涨才对，这里的水位却在持续下降，突破了历史新低，造成了好几艘南下船只的搁浅。",
        "        这个反常的情况让西北水文局当曲水文站的站长宋伟哲十分纳闷，他在这里监测了十几年，从来没有遇到过这么邪门的情况。那天，他带着站里的几名技术骨干赶到了淤塞的河段，却发现镇长带着三十多名年轻后生，光脚蹚在泥水里，正拿着镐把、铁锹等工具在河底挖着。",
        "        宋伟哲急得大喊 ：“老多嘎，你这是干啥呢？”",
        "        镇长多嘎宁布从泥水里抬起了头，他是个藏人，五六十岁的年纪，面皮跟胸膛一样都被高原上的太阳晒得通红。他用胳膊抹着头上的汗水，喊道 ：“宋站长，你来得刚好嘛。这河道底下，有东西嘛。”",
        "        “有什么东西啊？”宋伟哲叫道，“谁让你们随意破坏河道的？这样是会有大麻烦的！”",
        "        “没有麻烦，没有麻烦，这下面有麻烦！”多嘎宁布招手道，“宋站长，你自己下来看嘛。”",
        "        宋伟哲不知道他葫芦里卖的什么药，便脱了鞋，一脚跳进了泥泞的河道里。多嘎宁布道 ：“宋站长，你知道水都跑到哪里去了吗？”",
        "        “哪去了？”宋伟哲皱着眉头问道。",
        "        多嘎宁布朝下指了指，神秘地道 ：“都跑到地下去了嘛。”",
        "        “什么？跑到地下去了？”",
        "        “可不是嘛，这河道下面出现了一个大家伙，把水全都吸下去了，要命的嘞！宋站长你看一下。”",
        "        要在平时，宋伟哲肯定认为这是无稽之谈，可这次情况特殊，再加上多嘎宁布曾经上过区里的电大，在镇上也算是个知识分子，不会没事就信口开河。他将信将疑地走到那群后生正在挖掘的地方，看到河道底下的淤泥已经被清了出来，挖了一个深度约有五六米的漏斗形的深洞。一个后生拄着锹，气喘吁吁地说 ：“宋站长，挖到下面，就再也挖不动了。”",
        "        “下面有啥？”",
        "        “你看看。”",
        "        后生递过来一个手电，宋伟哲打起强光朝下面照去，只见黑漆漆的洞底不见了泥土，取而代之的却是某种坚硬平滑的东西。宋伟哲不由问道 ：“这是什么？”",
        "        “我们刚才拿绳子吊着一个小鬼下去看了，他也说不好那玩意儿是什么，只是觉得摸起来好像是……”",
        "        “好像是什么？”",
        "        “他说，好像是块骨头。”后生嗫嚅着说。",
        "        骨头？宋伟哲哑然失笑。这沱沱河成形于三叠纪末期的印支造山运动，少说也有几千万年了，能有什么骨头保存到现在？就算真有骨头，也应该是化石吧。",
        "        “你确定是骨头没错？”宋伟哲又追问了一句。",
        "        “那小鬼说……是骨头。”后生迟疑着答道。",
        "        听到这犹豫但肯定的回答，宋伟哲皱起了眉头。他预感到，事情可能比他想象的更为复杂。",
        "        喜马拉雅山脉，卓穷峰。",
        "        寒风肆虐地刮着，夹杂着地上的雪花，即使戴着护目镜也觉得天地一片苍白。这样的地理环境最容易让人产生“雪盲”。救援队的几名队员们早已不辨方向，他们能够依赖的只有手中的指南针。",
        "        救援队的队长宋伟哲走在最前头，暗自咒骂着这恶劣的鬼天气。他从事救援工作年头也不少了，但还是第一次登到这么高的地方来救人。卓穷峰位于喜马拉雅山脉南侧，海拔高达7589米，地形十分险峻，不仅倾斜度高，还布满了纵横交错的冰裂缝。更要命的是那些裂缝被厚厚的积雪覆盖着，伪装度极强，一脚踏空就会坠落下去。宋伟哲想不通，那些烧了脑壳的登山发烧友们怎么专挑这种要命的地方？",
        "        就在两日前，一支来自欧洲国家的业余登山队挑战了卓穷峰，也不知道是他们技术太糙还是神经太大条，等下了山才发现少了两名队员。这时候宋伟哲和他的救援队就派上用场了，擦了这么多年的屁股，宋伟哲觉得他们的救援队可以完爆任何一支专业的登山队。",
        "        风越吹越大，夹着着大雪片子直扑护目镜，就算知道没事都有些睁不开眼。副手拉了一下走在最前面的宋伟哲，大声说着什么。风雪太大，宋伟哲听不清楚，便把耳朵靠了过去 ：“你说什么？”",
        "        “小林掉进冰裂缝了！”",
        "        这一句他可是听得清楚了，心里不由得咯噔一下。小林是他们队里年龄最小的队员，经验也最少，为了保护他才让他走在队伍的末尾，没想到却发生了这种意外。宋伟哲急忙掉头，看到后面果然出现了一个冰裂缝的洞口，应该是小林偏离了队伍路线，一脚踩空掉了下去。其他队员正在准备固定绳索，下去援救。",
        "        “小林，小林，你怎么样？”宋伟哲对着高频率对讲机呼叫道，可对讲机里除了“刺刺啦啦”的信号干扰声以外，什么都没有。",
        "        宋伟哲的心往下一沉，拿手电往下面照了照，只见那洞里漆黑一片，深不见底，像是怪兽张开的深喉。",
        "        “队长……我……是小林。”对讲机里忽然传来了小林的声音。",
        "        宋伟哲大喜，急忙问道 ：“小林，你情况怎么样？”",
        "        “应该是摔断了一条腿，没其他的伤……”小林的声音断断续续的，但也能听出来十分痛苦，“队长，我在下面发现了那两名失踪的欧洲队员。”",
        "        宋伟哲听后，立刻带上了现场急救物品，顺着绳索进入了冰裂缝。这道冰裂缝有三十多米深，两壁光滑如镜，不知成形于何时。宋伟哲下到洞底，发现下面是一个天然空洞，竟如同一个大房间一般。",
        "        宋伟哲找到了小林，也找到了那两名失踪的欧洲队员。小林摔下来的时候，幸亏是砸在了一名欧洲队员的身上，否则就不是摔断腿那么简单的事情了。而那两名欧洲队员脸色苍白，身体僵硬，早已是死去多时了。",
        "        想必，他们在两天前掉下这道冰裂缝的时候，就已经命丧黄泉。",
        "        宋伟哲感觉很可惜，这样两条年轻的生命就永远地葬没在了雪山深处。但这样的事情他见得多了，也未有太大的心理波动。他让队员把小林以及两名欧洲人的尸体拉上去，自己则在洞底盘桓了一会儿。洞底的冰壁在手电的照射下，发出了类似石英般通透的颜色，他拿手敲了敲，回音沉闷铿锵，依据经验判断，这应该是一处永久冰封层。",
        "        所谓永久冰封层，是从喜马拉雅山脉诞生之际就已经形成的冰封层，具体有多少万年已不可考。吸引他在此处流连的原因，却是其它方位的冰壁都是通透的颜色，而只有一面冰壁，呈现出一种不一样的暗黄。",
        "        他极目看去，终于发现了颜色不一样的原因，原来是这里的冰层里面包裹了一个巨大的、圆柱形的东西，在手电灯光的照射下，呈现出一种暗黄的颜色。永久性冰封层都是一次成型的，也就是说这个东西在里面至少已经被封冻了上千万年。而从它本身具有一定规则的形状来看，显然并非自然的产物。",
        "        在这庞然大物前，宋伟哲伫立许久，仿佛有一种自然的伟力吸引着他进入了沉思。直到对讲机响了起来，才把他的思绪拉回现实。",
        "        “宋队，宋队，你那里情况怎么样？”是副队的声音。",
        "        “副队，副队，我很好——”宋伟哲咽了一口唾沫，道，“你通知科考队，让他们迅速派人上来，喜马拉雅山脉卓穷峰中段，坐标为东经86.6度，北纬35.9度，就说我在这里发现了……无法描述的东西。”",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29643797.jpg",
    "info_a_labels_data": [
        {
            "text": "欧阳乾",
            "link": "https://book.douban.com/search/%E6%AC%A7%E9%98%B3%E4%B9%BE"
        },
        {
            "text": "江苏凤凰文艺出版社",
            "link": "https://book.douban.com/press/2492"
        }
    ],
    "tag": "科幻"
}