{
    "title": "觉醒Ⅰ：提取",
    "bookInfo": {
        "作者": "[英]RR·海伍德",
        "出版社": "百花洲文艺出版社",
        "原作名": "Extracted",
        "译者": "陈磊",
        "出版年": "2019-4",
        "页数": "384",
        "定价": "49.8",
        "装帧": "平装",
        "丛书": "觉醒",
        "ISBN": "9787550032095"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    R.R.海伍德是一位极为低调、个性、想象力无限大的故事创作者。    《不死族》系列创下奇迹，收获粉丝无数，成为畅销榜单上的常青树。之后《觉醒》系列惊艳亮相，堪称绝美之作。    毫无漏洞的逻辑和恢弘的世界观，把这个既熟悉又全新的世界呈现在你眼前，你不得不一路追随、惊叹、屏住呼吸，与主角一起穿梭于每一条生死线中，挣扎在每一次死亡边缘。    觉醒之提取    2061年，一名年轻的科学家为了改变自己过去的一场悲剧而发明了时光机器。然而他的善意变成了灾难，世界将终结。于是一个绝望的计划被制定出来——通过时间机器从不同的三个时间线上提取三位死去的英雄，去改变必将发生的战争。    三个被提取的人分别是，来自 2015 年的保险推销员本、1943 的二战英雄哈里、2020年的英国首相贴身保镖萨法。他们完全符合被提取名的标准，于是，他们集合在白垩纪时期的一个地堡中，开始了他们死亡之后的全新生活……\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "38.8%",
        "four_star_rate": "45.9%",
        "three_star_rate": "12.2%",
        "two_star_rate": "2.0%",
        "one_star_rate": "1.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4617192/",
            "name": "陈磊",
            "role": "译者",
            "douban_id": "4617192"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "24.90元",
            "link": "https://book.douban.com/link2/?lowest=1789&pre=0&vendor=jingdong&srcpage=subject&price=2490&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAZwJK1olXwIEVFxdAE8SBV8IGF8VXwMBXG4ZVxNJXF9RXh5UHw0cSgUFVx1AVzAXQA4KD1heSgYYXBcIWipURlVXB0IOMS4NUCt3BARSUztxLw9yMFYDcxBUVDpNdVkVPQFyKAYCUhFDVwp4RAJ9IxFCWCokcC1gYARIb1lPBWJhBhg9QBZkYW58XSxwLWNlDT4UfikXeg1BZxtjL1xSNhc5Titudw9xeDxCKX9UBykEbw9jXBtoYD1pI1FdPDk0VSBJdyd8Qyx2CER0LTYNfyhgXRh8b08XKDZHBygka0l0ag1ASylcD1RxIVg1D1FnD2M4HF4SWwELV1ltCE8WB2s4K1sUbVRsjOjr0O6mH7uilI6dyjYAVF9cDUsfBGwJK1sTWAcBVFhVCE0UBWY4G1MRbd-C44j_mpKJibqAjGslbQUyZG5dC3sUMzFmGggTXgQBUVwzVE1BAipcRhp7XQYEVl1VAEknAW4JGVklbTZnJA4FaCsQaDVAez9nVHZmXAAmUwhAVipmGVt1WnZ-DAEHUh9DZh9XQjNrbQUy&cntvendor=2&srcsubj=30489659&type=bkbuy&subject=30489659"
        },
        {
            "name": "中图网",
            "price": "17.90元",
            "link": "https://book.douban.com/link2/?lowest=1789&pre=0&vendor=bookschina&srcpage=subject&price=1789&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8067743.htm&cntvendor=2&srcsubj=30489659&type=bkbuy&subject=30489659"
        }
    ],
    "url": "https://book.douban.com/subject/30489659/",
    "douban_id": "30489659",
    "menu": [
        "",
        "        -------｜提取",
        "        2061",
        "        2015",
        "        1943",
        "        2020",
        "        序",
        "        2061年，数字所有权的年代，近乎无形产品的财产意义重大，但消费者们依然想要有形商品。他们依然想要购买有形物品。他们上网，详细阅读可供挑选的商品范围，然后购买，其余的则交给零售商。",
        "        那些站在技术前沿的零售商们，会运用无人机，以及由超级电脑管理的先进物流网络。他们的优势在于将货品从库房送往收件人手中，但是尽管他们已经取得了这样先进的技术，在将货物从A地运往B地时，还是不得不依赖有形运输工具，这需要花费时间，而时间就是金钱。",
        "        那些零售商和技术公司所投资的研究有许多不同的名称。但不管使用何种称谓，他们希望的都是能实现远距传动，以及瞬时之间将一件货品从生产商处运到消费者手中的能力。",
        "        这种技术如果能开发出来，应用于瞬时运送货品，那么假以时日，随着研究和理解的深入，它也可以应用于人类活动领域，实现瞬时旅行。",
        "        当然了，问题在于远距传动是不可能做到的。它是虚构的产物，是天方夜谭，是异想天开。理论科学可以随心所愿地创立理论，但它现在不会，而且永远也不可能成为现实。每个人都知道拿自然界的基础法则胡闹的危险性。任何一个曾经读过流行科幻读物的人都明白，会造成什么样的错误。因此那些公司声称，仅仅只是在研究和发展理论，他们声称是在为假设的未来未雨绸缪，因为远距传动是不可能实现的。那是一项虚构的技术，不存在，而且永远也不会存在。",
        "        随之而来的是一声耳语。源头未知，但却蔓延开来，传遍了情报界。有人已经做到了。有人造出了一台设备，但目的并非远距离运送货品。那台装置的目的在于，运送货品和人穿梭空间和时间。",
        "        时间旅行。",
        "        人们的目光纷纷转向零售商和技术界的巨头。但直到最后，他们都坚称毫不知情，他们和其他所有人一样讶异。",
        "        虚拟世界开始密布先进的侵入式代码，其编写目的是为了监控数十亿计的社交网络账户，以及任意形式的书面和口头词汇。",
        "        这些当然是在秘密中进行，因为这种事永远都不能透露给普罗大众知道。",
        "        搜寻工作拉开序幕。猎捕展开，但并没有确定的方位，没有起点，他们是在一片漆黑之中，于一片足有一颗行星那般浩瀚无际的汪洋上，靠几根鱼竿钓鱼，还徒劳地期许着能钓到水里唯一的那条。",
        "        2046",
        "        他低头看到自己近乎赤裸的身体，想着是否应该脱掉平角短裤，赤身走入海中，这其中所蕴含的象征意味，同他想要维持标准的想法起了冲突。他觉得裸身赴死并不是他心所愿，于是抬头看向镜面般映照出满月的大海。头顶繁星点点。数量如此之多，光芒如此闪亮。一个平静的夜晚，安宁，惬意。他将信放在锃亮的黑色商务皮鞋上整齐叠放的衣服上，沙子在脚趾间轻柔涌动。",
        "        是时候了，是离开的时候了。",
        "        控制力俱已丧失，自尊心和自豪感占据上风，但这一切都源自于他自己的行动。现在他必须付出代价，而他选择此种命运，才能最好地造福于他的家庭。",
        "        “好了，”罗兰喃喃自语，紧张地拍拍大腿两侧，“可以了，好了。”",
        "        他依然在等待，无法迈出第一步。思绪急切地搜寻理由，好再待一会儿。他环顾四周，查看自己的衣物，以及仍旧放在原处的那封手写的信。如果起了风，把信吹走了怎么办？应该不会。天气预报说接下来的几天都是晴天。他弓身理了理那堆衣服，将鞋子拿起来，放在信纸之上。又调整了一下，以确保信纸放在显眼位置。接着又理了理，调整了两只鞋之间的间距。他是该用一只鞋压住信纸，还是两只鞋都用上呢？一只鞋放在衣服下面，另一只放在上面怎么样？这样放会有区别吗？会在后来被分析为认知功能最终丧失吗？",
        "        专家们会判定，他将一只鞋放在上面，一只放在下面，然后穿着高级平角短裤走进大海，是完全发疯的行为吗？",
        "        在这一刻，鞋子的放置变得极其重要。这是他作为人类的最后行为，需要合宜。一丝困扰闪过。各种念头纷至沓来，淹没了他的思绪，他想着每一种调整在之后看来会有什么样的意味。有那么一瞬间，他甚至想把信放在一只鞋中，但接着又担忧鞋子会被某人偷走。",
        "        “老天哪，”他低声说着直起身，双手颤巍巍地将暗色头发按平，贴在脑壳上。他重又低头看向鞋子，皱着眉头，按捺住留下来继续调整的冲动。",
        "        他果决地点下头，坚定决心。他是英国人，他要走得体面，坚决沉着。第一步沉稳结实，像一个重获控制力的人。一个锐意进取，创造自己未来的人，尽管那未来十分有限。",
        "        跨越绵软沙滩的短短路途似乎用了几个钟头之久，但紧接着，它还是同所有事物一样，需画上终点，而当他的左脚滑入清凉的海水之时，大颗泪滴从他眼中淌落，垂挂在脸颊上。他双唇颤抖，双腿开始发软。一阵战栗沿着脊背攀爬而上。思绪不顾一切地狂乱旋转。视野关闭了。心跳声犹如雷鸣。他的呼吸变得短促、浮浅，几乎气喘吁吁。",
        "        他继续往大海更深处前进，直至有水花溅上他的膝盖、他的大腿、他的腹股沟、他的腹部，随着浪花的每次拍打，他的眼泪也落得更快、更多，他害怕得小声呻吟起来。为了家人，他得这么做。",
        "        为了他们，他必须这么做。",
        "        “别走。”",
        "        在海滩的寂静之中，那声音显得刺耳，激得罗兰心中一阵愧疚。他在齐胸深的水中转过身，凝望着沙滩上那个孤单的身影，那影子沐浴在蓝色之中，周围是一片闪着微光的四方形的荧光区。",
        "        “是你吗？”男人激动地高呼。一个陌生人，但他身上又有某种熟悉之处，他的声音，还有站立的方式。",
        "        “我认识你吗？”罗兰问道，他的眼神在那奇怪的光线和男人之间游移。",
        "        “是我……”男人饮泣吞声说。",
        "        “我……我不认识你。”罗兰结结巴巴地说道，脑海中急切地想要理出个头绪。",
        "        “我需要你的帮助。”男人停下话头，衣服也不脱就走下大海，朝罗兰走来，“出错了……我……我把它弄坏了……”",
        "        “我不认识你，走开。”罗兰说着慌张地继续往深处走去，但那男人身上有某种东西，他的声音和行走的姿态中有某种东西。哀伤的语调，情绪，都不和谐地让他觉得熟悉。",
        "        “我把它弄坏了……我……别走……求你，别走……”",
        "        眼前闪过一幅不可思议的画面，一幅拼错的拼图。那感觉就像是看到一对身穿不同衣服的双胞胎。宛如看到某种大脑无法处理的事物那般，视线颠簸起来。",
        "        罗兰吓坏了，惊骇万分。他步入海中，怀揣着此举所引发的所有感情，准备赴死，但这些所带来的恐惧都无法与这个朝他走来的男人相提并论。这男人面孔上的每一个线条中都蚀着恐怖与凄惨。",
        "        他也是个年轻男子，从他的下颌轮廓、发际线、发色、走路的姿态、声音，都可看出。",
        "        罗兰感到腹部猛地一沉，很快地意识到某件不可能发生的事。",
        "        他摇摇晃晃地向后退，双手拍打着海面，眼睛瞪得大大的，一眨也不眨。",
        "        “不……”罗兰小声呻吟着，快速冲向那光芒闪耀的蓝色方形区域，接着到了那男人身边，他如此地了解他，但并不是作为一个男人的他。而是作为一个孩子。他认识的孩子，他自己的孩子，在家里穿着有泰迪熊图案睡衣的孩子。",
        "        “我把它弄坏了，”男人呜咽起来，“我需要你……帮帮我……求求你，爸爸……”",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s32272991.jpg",
    "info_a_labels_data": [
        {
            "text": "[英]RR·海伍德",
            "link": "https://book.douban.com/search/RR%C2%B7%E6%B5%B7%E4%BC%8D%E5%BE%B7"
        },
        {
            "text": "百花洲文艺出版社",
            "link": "https://book.douban.com/press/2124"
        },
        {
            "text": "陈磊",
            "link": "https://book.douban.com/author/4617192"
        },
        {
            "text": "觉醒",
            "link": "https://book.douban.com/series/47349"
        }
    ],
    "tag": "科幻"
}