{
    "title": "生正逢时",
    "bookInfo": {
        "作者": "何启治 / 李晋西",
        "出版社": "生活·读书·新知三联书店",
        "副标题": "屠岸自述",
        "出版年": "2010-4",
        "页数": "386",
        "定价": "34.80元",
        "装帧": "平装",
        "丛书": "三联书店自述系列",
        "ISBN": "9787108033154"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "17.0%",
        "four_star_rate": "51.1%",
        "three_star_rate": "29.8%",
        "two_star_rate": "2.1%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/286357/",
            "name": "李晋西",
            "role": "作者",
            "douban_id": "286357"
        },
        {
            "link": "https://book.douban.com/author/669976/",
            "name": "何启治",
            "role": "作者",
            "douban_id": "669976"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/4238160/",
    "douban_id": "4238160",
    "menu": [
        "",
        "        第一章  童年(1923年11月——1930年8月)  童年在我记忆里一直是很美好的  祖父、祖母及姑母  心血写成《蒙兀儿史记》的大舅公屠寄和外祖父一家  主张科技救国的父亲  我母亲是个了不起的女子第二章  小学、初中、高中(1930年9月——1942年8月)  余宗英老师——不可代替的人生领航人  十三岁演《雷雨》中的周冲  逃难：火车离开常州时，我心里很难受，觉得要与故乡  永别了  继续在上海中学上课  高中：作文比赛得第二  喜欢话剧、电影  爱上写日记  我虽然不再唱歌，却变为音乐的迷恋者  绘画，成了我一辈子的爱好和习惯第三章  大学(1942年9月——1946年5月)  考入上海交通大学  野火诗歌会及《野火》  我给唐庆诒老师伴读，他教我古诗文  麦杆：宣称“画有价，情无价”的画家  董申生：刻骨铭心的初恋第四章  青年党员(1945年8月——1949年5月)  地下党外围组织活动  解放区之行后入党第五章  译笔初试  背英诗，“淘”原版英语书  最早翻译的诗是斯蒂文森的《安魂诗》  唐驶：鼓励后进不遗余力的文学编辑家第六章  与戏剧结缘(1949年5月——1972年12月)  后来我慢慢体会到，黄源是为了保护冯雪峰  总理的话极大地鼓舞了我们  创办《戏剧报》  我的党小组长职务被免了  反右，我觉得是田汉和伊兵保护我过了关  下放劳动和焦虑症  从《戏剧报》到戏剧研究室第七章  难以忘怀的同事  张颖：“文革”时和我同蹲一个牛棚  伊兵：在迫害中活活憋死  葛一虹：历次政治运动中没有给别人贴过一张大字报  唐浞：“廿载沉冤唯一笑，平生豪富是诗才”  张真：“毫锋横扫长安雾，彩笔敢为天下先”第八章  荒唐岁月  死亡对于我来说，是亲切的，甜蜜的  干校点滴  张志新式的女英雄马正秀第九章  几位领军文艺家  田汉——“壮绝神州戏剧兵”  张光年调我到剧协，考验我的能力  “腾空的天马”吴晓邦和他的爱妻盛婕  黄源：对我和妙英关怀备至  曹禺：慨叹写戏难的大戏剧家第十章  初到人文社(1973年1月——1979年12月)  有人说，屠岸放爆了一颗炸弹  打倒“四人帮”后中国文联和作协的两个会第十一章  第四次文代会  周扬：我这个人，做文艺工作时间长，欠的债也多  “写作品比较麻烦，打棍子比较容易上去”  丁玲：“给我们稍微地，留一条路”  酝酿选举作协的理事  周扬：“四人帮”把我们的队伍打烂了，许多人死了，我们必须团结  “我们都是幸存者，能活下来见到面就是幸福”第十二章  受命挑重担(1980年1月——1987年11月)  我可以跳单人舞，但如果是满台灯光，我就晕了  我的焦虑症及自我疗救的方法第十三章  文坛的前辈和朋友  夏衍到晚年记忆力始终没有衰退  晚年的周扬爱流泪  阳翰笙很和蔼，能体贴人  胡风：“披荆斩棘寻芳草，沥血呕心铸恨诗”  巴金思想的精髓：“讲真话”，“生命的意义在于奉献”  楚图南和我关于介绍惠特曼的一次论战  我称冰心“同志”时，她没有吃惊，虽然那时都是“黑帮”  丁玲：“两部作品没有写成，我就是欠了债”  李季私下对我说，“三结合”是昙花一现的东西，不会有生命力  冯牧谈“文革”和清查“三种人”  彭柏山：坚持真理，昂首不屈  王元化：“谁的命也不要遵，要独立思考”  孙家绣：命运跟她开了一个悲惨的玩笑第十四章  人文社谈笑有鸿儒  严文井：参透宇宙人生的大悟者  聂绀弩：“炼狱天堂唯一笑，人间不觉泪痕多”  楼适夷：“生无所息，老有可为”  萧乾、文洁若与我：大城市两端的一线联系  绿原：诗人和翻译家，苦难和成就都远超过我  韦君宜半身不遂写出传世之作，成为大勇者  牛汉：不屈的脊梁，质朴的诗风第十五章  结缘莎翁和济慈  我译诗，最初由于爱好，后来带有使命感  创作凭灵感，译诗凭悟性  翻译不是“订婚”，鲁迅说“非有复译不可”第十六章  翻译界往来无白丁  卞之琳：不愧为中国大诗人和翻译家  杨德豫：在现当代英诗汉译的翻译家中，他首屈一指  方平和我：不打不成交的两条“好汉”  黄呆炘：眼睛有视力障碍，但翻译工作没有停止  吴钧陶：在苦难中熬过来的诗人兼翻译家  王佐良：英国诗歌研究家、翻译家  袁可嘉：现代主义诗歌理论家和翻译家  穆旦：感叹诗很难写的诗人、翻译家第十七章  我的家庭及亲友  我和妙英：春蚕到死丝难尽，蜡炬成灰泪不干  心智有千万只眼睛，心灵只有一只  愿你是个新生的婴儿  睿是聪明，绚是美丽  “晨笛”家庭诗会及常州吟诵  手足情深：“永忆当年昆季好，芝兰玉树满芳庭”  想起妹妹，我就忍不住流泪  学富五车的百岁老人周有光和他的夫人张允和  陈占祥：“梁陈方案垂千古，娘舅片言抵万金”第十八章  我的诗歌创作  “诗呆子”的痴迷状态  第二个创作高潮第十九章  诗界师友  冯至：被鲁迅誉为中国最优秀的抒情诗人  艾青：“我的信念，像光一样坚强”  臧克家：“一团火，灼人，也将自焚”  邵燕祥：时代的良心、正直知识分子的代表、思想者  吴越：革命者·囚徒·诗人  灰娃与张仃：“少陵笔墨无形画，韩干丹青不语诗”  郑敏：从她的诗中读到格律，从她的格律中读到自由尾声  继续向前，绝不回头，绝不气馁后记(一)  屠岸为什么是“独一无二”的?后记(二)  温暖之旅附录一  我的父亲  父亲——个内心丰富的人  爸爸的爱与诗附录二  年谱章",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s6161355.jpg",
    "info_a_labels_data": [
        {
            "text": "何启治",
            "link": "https://book.douban.com/author/669976/"
        },
        {
            "text": "李晋西",
            "link": "https://book.douban.com/author/286357/"
        },
        {
            "text": "生活·读书·新知三联书店",
            "link": "https://book.douban.com/press/2158"
        },
        {
            "text": "三联书店自述系列",
            "link": "https://book.douban.com/series/12843"
        }
    ],
    "tag": "回忆录"
}