{
    "title": "吾曹不出如苍生何",
    "bookInfo": {
        "作者": "梁漱溟 / [美]艾恺",
        "出版社": "外语教学与研究出版社 人民出版社",
        "副标题": "梁漱溟晚年口述（附赠访谈录音片段）",
        "出版年": "2010-12",
        "页数": "226页",
        "定价": "38.00元",
        "装帧": "平装",
        "ISBN": "9787513504515"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "15.7%",
        "four_star_rate": "48.0%",
        "three_star_rate": "31.4%",
        "two_star_rate": "4.9%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4521990/",
            "name": "梁漱溟",
            "role": "作者",
            "douban_id": "4521990"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "29.40元",
            "link": "https://book.douban.com/link2/?lowest=1540&pre=0&vendor=jingdong&srcpage=subject&price=2940&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGl4UXwEEV24ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYDUV9fD00UHDZNRwYlWnx9DFYmSxl3Szd9ellWJWEEBhtYTkcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UWA4LVFhYDU8XM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwAG1sUVABsCFgHVxVHVT9mGVoVXgEFVVxtCkoWAW04K2tVGl9GBB0WSgxDQhxhfSZSXgRyJDkkeih5BC9OEhxHGXl3IjcbSAxsZjJxK1gl&cntvendor=2&srcsubj=5915924&type=bkbuy&subject=5915924"
        },
        {
            "name": "中图网",
            "price": "15.40元",
            "link": "https://book.douban.com/link2/?lowest=1540&pre=0&vendor=bookschina&srcpage=subject&price=1540&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F5028638.htm&cntvendor=2&srcsubj=5915924&type=bkbuy&subject=5915924"
        }
    ],
    "url": "https://book.douban.com/subject/5915924/",
    "douban_id": "5915924",
    "menu": [
        "",
        "        ●“演戏也是一种有教育意义的事儿” / 2",
        "        北京人嘛，都爱听京戏。他是想改良这个京戏。他把唱京戏的人请来开了一个茶话会，跟他们谈论。谈论的就是说不要把唱戏的事情，唱戏的人，唱角儿啊，看得轻贱；唱戏的人呢，还要自尊自重。他就给他们讲一些个故事，说明演戏也是一种有教育意义的事儿，于社会有好处的事儿。",
        "        ● 我做司法总长机要秘书的时候 / 7",
        "        民国六年，南方就推出人来参加北京的南北统一内阁，参加的人是云南的，西南方面的，是云南的张耀曾，他刚好是我母亲的一个弟弟，不是亲弟弟，一家的弟弟，我管他叫鎔舅，他号叫张镕西。他就出来担任南北统一内阁的司法总长。他平素就喜欢我，叫我给他当秘书。",
        "        ● 谈佛论哲：任教北大的前前后后 / 15",
        "        我对蔡先生说你让我担任这门功课，我不行，我不胜任，他说你不胜任，那谁胜任呢？我说我也说不上来。他说你不要来到大学就是当老师，教人，不要这么看，他说我本人就是喜好哲学的，我来到北大要把哲学系干好，我要把一帮爱好哲学的朋友拉在一块儿，彼此讲习，你要是愿意参加这个讲习就不可不来。",
        "        ● 总角之交：与张申府为友的七十余年 / 29",
        "        他做教授的时候，北京也有学生运动，他们叫闹风潮，他就算是学生闹风潮的一个领袖。他本来已经算是个副教授了，学生当然拥戴他。这时候管理北京的是一个军人叫宋哲元。宋哲元就把他们都给抓起来了，搁在陆军监狱，很严重，腿上都有铐了。",
        "        ● “延安欢迎我去”：跟毛主席正式见面 / 44",
        "        延安那个地方穷苦得很，乡下地方什么都没有，连笔墨纸张都不够用。穿的衣服啊、布匹啊、日用品都缺乏，都得在西安、武汉买了之后，用没有篷的大卡车，运往延安。我跟林伯渠林老接头呢，他就欢迎我让我去。他说你就坐在大卡车司机旁边那么去好了。没有路，净是山坡，高高矮矮，很费事，没有修好路，那么我就到了延安。那是算是跟毛正式见面。",
        "        ● 少年意气：参加同盟会地下工作 / 51",
        "        我们在那个时候要搞一个秘密的机关啦，秘密的机关表面上算是做生意，做买卖，实际是一个革命的一个暗藏的机构。",
        "        ● 他不是一个能够为苦难的局面尽心尽力的人：",
        "        我眼中的章士钊 / 61",
        "        中国人不是讲究字画，古人写的字啊，画的画啊，他收那个东西。我去看他的时候，他正开一个箱子，给来的客人看。来的客人一看，这个东西多好啊，那个多好啊。我就想，现在人民都在苦难中，你搞这些个，你不是一个能够为苦难的局面来尽心尽力的人。",
        "        ● 与毛主席的阶级观辩论 / 75",
        "        我就说你说阶级斗争，这是说从外国来的话，外国啊过去的中世纪有中世纪的阶级，转入了近代社会，资本社会又有资本社会的阶级，那么中国呢不同，我说这个阶级啊，虽然是不外乎贫富、贵贱，这个贫富、贵贱在中国也有，从来就有。远的不说，明朝、清朝我们都清楚，贫富、贵贱都有，可是阶级的分化不明、不强，而且他这个贫富、贵贱上下流转相通，不固定。贫的又富了，富了又贫了，贵的又贱了，贱的又贵了，是流转的。",
        "        ● 亲历“五四”：“我没有一种很激昂的情绪” / 79",
        "        我没什么很热烈的反应。他们打曹陆章嘛，我觉得这个事情大家的感情都是责备曹陆章啊，好像是私通日本、沟通日本，是这个意思。所以打曹陆章啊，也都是反应了这个的。我没有一种很激昂的情绪，没有很激昂的情绪，没有跟着大家跑。",
        "        ● 结识梁启超：“我们父子都崇拜梁任公” / 85",
        "        梁启超号叫任公，任公先生当然是在国内、国外享大名的。言论界虽然康梁并称啊，他比康还有名啊，大家都崇拜，我也是很崇拜他。我父亲我们都爱读他的文章。……他跟我的关系呢，就是一方面我是很崇拜他，我父亲特别崇拜他。救中国非梁启超不可，我们父子都是崇拜梁任公。",
        "        ● “别忘了你是陶行知的学生” / 92",
        "        日本侵略中国，华北、华东都沦陷了，我们都撤入四川了，重庆附近有一个地名，叫澄江镇，小地方叫草街子，陶先生在那儿办一个学校。",
        "        ● 李大钊是个看似温和实则激烈的人 / 95",
        "        李先生你看上去是温和的，说话总是很和平的，总是都是有点笑容的，对人都很好。可是实际上这个人很激烈。他有时候领导的学生到街上去游行，那你看他就不同了，他像疯狂一样，很厉害。",
        "        ● 同盟会往事：刺杀良弼、袁世凯 / 107",
        "        那时候啊中国人啊他跟一般的特别是文人啊，念书人啊，他都是散漫得很啊，不大会组织，事情它不是那么很机密。所以反正这个事情，至少这个事情呢，是我们京津同盟会里头的人，彭家珍是我们同盟会里头的人，干的这样一个事情，可是事先我不知道。",
        "        ● 退居桂林：民主同盟成立前后 / 114",
        "        （蒋介石）他拉我的时候啊，他就拉近乎吧，那个时候我已经是发起民盟了，已经开始，已经发起。拉近乎的时候吧，他就称呼我为漱溟兄，老兄的那个“兄”，意思是让我靠近他的这一边。",
        "        ● 东北之行：高岗印象 / 122",
        "        他在东北嘛就是称王称霸了，他东北有单东北用的货币、钱，跟关内不一样。他自己有军队，有财权，掌政权。我以为这个事情不太好办，哪里想到后来毛主席把他调到北京来，死在北京的。",
        "        ● 心不离乎其身而有创造：卫西琴的教育实践 / 125",
        "        这是他的话：“物质不进去，精神不出来。”要让学生吃的好，他把阎锡山给他的钱，他都推给学生的伙食，他的话，物质不进去，精神不出来，要给他们吃好东西。吃的要好，穿的要舒服，住的要舒服。",
        "        ● 北游所见：与阎锡山的结识和交往 / 152",
        "        他的村政处主要是这两件事情，我觉得还好。不过可惜他不能够启发民众的觉悟来做。他硬性地用罚，搞得不对就罚你、禁止，实际上群众很被动，不能够启发他的自觉，我觉得是他的缺点。",
        "        ● 回忆毛主席的中医岳大夫 / 162",
        "        共产党解放唐山的时候，市长、党的负责人姓李，好像是兄弟两个，有病就请岳大夫治病，治的很好，所以市长兄弟就很崇拜他，很相信他。唐山姓李的就向华北卫生厅推荐，说这个大夫好，最后就请他到北京来，办一个中医的研究实验所。",
        "        ● 哲学家轶事：章太炎、贺麟、金岳霖琐忆 / 167",
        "        胡适就问金岳霖，说我的议论对不对。他说哲学是个不成熟的科学，幼稚的科学，他就问金岳霖，金岳霖说很好很好，他就听到称赞他很好他就很满意了，金岳霖说可是你少说了一句话，什么话？没有说自己是哲学的外行。",
        "        ● 民主同盟对和平的贡献 / 173",
        "        我记得那个文件我这里还有，共方，中国共产党方面，以周恩来为代表，曾经有一个声明，通过马帅——马歇尔，告诉蒋方，说你们不要拿下张家口，拿下张家口我们就不和谈了。可是蒋方就把张家口拿下来了，那就决裂了。",
        "        ● 毛主席建议我参观、比较新老解放区 / 178",
        "        毛主席就跟我说，你从前在河南在山东做过乡村工作，你可以去做些参观、访问，这个参观访问，一方面参观河南、山东，一方面更要紧的，参观东北。",
        "        ● 骄兵必败：蒋介石逼人太甚 / 185",
        "        他总觉得共产党可欺，不知道中国有一句老话，老话是四个字：哀兵必胜。",
        "        ● 访日随感：日本的乡村工作和日本人的宗教观 / 196",
        "        他们得到公家或者是国家的帮助，那个帮助他们的力量也就是妨碍他们的力量，我就很自信，中国是国家不统一的，是新旧军阀割据，我志愿我们搞乡村运动，发展到全国，我们可以建立一个全国性的、以全国乡村运动为背景的一个政权、一个国家政权，替代了军阀割据。",
        "        ● 乡村建设与县政实验 / 201",
        "        我们搞乡村工作的都被请去参加内政会议，但在这个内政会议上后来就提出了一个方案，通过了这个方案，这个方案说全国各省可以建立县政实验区。",
        "        ● 途经四川：主张改良征兵制 / 210",
        "        碰了钉子，本来改善征兵制是抗日战争很要紧的事，我碰了钉子就不能尽力，所以我离开了四川。",
        "        ● 香港夹缝中：办《光明报》的曲折经历 / 216",
        "        萨空了搞了个巧妙的办法，他就把这个民盟成立宣言、纲领啊，都登在了商业广告的那一面，那一面是不要送审查的，就这样就在报纸上通通揭开了，揭露出来了。",
        "        ● 从香港到桂林：战时杂忆 / 235",
        "        我们换了一种装束，像低级商人的样子，就黑夜间到一个地方上那个小船，那个小船是靠一个帆，我们开往澳门那边，就一同到了澳门。",
        "        ●\t话邹平“朝话” / 248",
        "        讲话的内容随便，想到什么就讲什么，也不长，不多，学生多半都有记录，不一定都是当下边听边记录，因为大家都是站着的，会后回去他们自己记录。天天讲一次，积累起来也很多，后来印出来的朝话是经过加工的，是我的一个朋友，他把同学记的东西拿来看，哪个不要，哪个要，进行选择。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s4598662.jpg",
    "info_a_labels_data": [
        {
            "text": "梁漱溟",
            "link": "https://book.douban.com/author/4521990"
        },
        {
            "text": "[美]艾恺",
            "link": "https://book.douban.com/search/%E8%89%BE%E6%81%BA"
        }
    ],
    "tag": "回忆录"
}