{
    "title": "Wonder",
    "bookInfo": {
        "作者": "R. J. Palacio",
        "出版社": "Knopf Books for Young Readers",
        "出版年": "2012-2-14",
        "页数": "320",
        "定价": "USD 18.99",
        "装帧": "Library Binding",
        "ISBN": "9780375969027"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    I won't describe what I look like. Whatever you're thinking, it's probably worse.          August Pullman was born with a facial deformity that, up until now, has prevented him from going to a mainstream school. Starting 5th grade at Beecher Prep, he wants nothing more than to be treated as an ordinary kid—but his new classmates can’t get past Auggie’s extraordinary face.  WONDER , now a #1 New York Times  bestseller and included on the Texas Bluebonnet Award master list, begins from Auggie’s point of view, but soon switches to include his classmates, his sister, her boyfriend, and others. These perspectives converge in a portrait of one community’s struggle with empathy, compassion, and acceptance.         \"Wonder is the best kids' book of the year,\" said Emily Bazelon, senior editor at Slate.com and author of  Sticks and Stones: Defeating the Culture of Bullying and Rediscovering the Power of Character and Empathy . In a world where bullying among young people is an epidemic, this is a refreshing new narrative full of heart and hope.  R.J. Palacio  has called her debut novel “a meditation on kindness” —indeed, every reader will come away with a greater appreciation for the simple courage of friendship. Auggie is a hero to root for, a diamond in the rough who proves that   you can’t blend in when you were born to stand out.           Join the conversation:  #thewonderofwonder              From the Hardcover edition.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "58.0%",
        "four_star_rate": "35.0%",
        "three_star_rate": "6.5%",
        "two_star_rate": "0.4%",
        "one_star_rate": "0.1%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/7952978/",
    "douban_id": "7952978",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s27252687.jpg",
    "info_a_labels_data": [
        {
            "text": "R. J. Palacio",
            "link": "https://book.douban.com/search/R.%20J.%20Palacio"
        }
    ],
    "tag": "校园"
}