{
    "title": "基本乐理",
    "bookInfo": {
        "作者": "任达敏",
        "出版社": "人民音乐出版社",
        "副标题": "基本乐理",
        "出版年": "2006-5",
        "页数": "288",
        "定价": "38.00元",
        "装帧": "简裝本",
        "ISBN": "9787103030653"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    这是本乐理知识读本。它具有如下一个特点：知识紧随时代潮流；语言通俗，并配有大量的典型谱例和直观的图解；书后附有汉语拼音编制的术语索引，可方便读者复习或查阅某一概念回内容，能发挥“乐理小词典”的作用等。        关于本书的教学应用：在教学中，教师可以根据具体情况、学时和专业需要来安排教学内容，而且不一定严格按照本书的章节顺序进行。编者推荐的教学方式是：任课教师在课堂上讲授每一章的理论要点并选择本章的部分练习题进行示范答题，然后，布置本章习题练习。这是本乐理知识读本。它具有如下一个特点：知识紧随时代潮流；语言通俗，并配有大量的典型谱例和直观的图解；书后附有汉语拼音编制的术语索引，可方便读者复习或查阅某一概念回内容，能发挥“乐理小词典”的作用等。    关于本书的教学应用：在教学中，教师可以根据具体情况、学时和专业需要来安排教学内容，而且不一定严格按照本书的章节顺序进行。编者推荐的教学方式是：任课教师在课堂上讲授每一章的理论要点并选择本章的部分练习题进行示范答题，然后，布置本章习题练习。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "56.6%",
        "four_star_rate": "32.1%",
        "three_star_rate": "3.8%",
        "two_star_rate": "5.7%",
        "one_star_rate": "1.9%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "43.50元",
            "link": "https://book.douban.com/link2/?lowest=2380&pre=0&vendor=jingdong&srcpage=subject&price=4350&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGFoQWwIAVm4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYBVVtbDEkVHDZNRwYlC0F9EllfSB53B2h8HV98AQB0DxobaEcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UWA4KVlxYDk8fM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwAG1sUVABsCFgHVh4TQGxmGVoWXAMHXF9tCkoWAW04K2toKFB-V1skYS1VYmxtEzhqFkBZMhs6dyl5ARNITy5yIX9HMl1edT5jSm5RK1gl&cntvendor=2&srcsubj=1824221&type=bkbuy&subject=1824221"
        },
        {
            "name": "中图网",
            "price": "23.80元",
            "link": "https://book.douban.com/link2/?lowest=2380&pre=0&vendor=bookschina&srcpage=subject&price=2380&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F5151620.htm&cntvendor=2&srcsubj=1824221&type=bkbuy&subject=1824221"
        }
    ],
    "url": "https://book.douban.com/subject/1824221/",
    "douban_id": "1824221",
    "menu": [
        "",
        "        第一章  乐音体系  第一节  乐音、噪音  第二节  音名  第三节  半音、全音  第四节  等音  第五节  重升音、重降音、还原记号  第六节  音高的分组——音高系统  练习一第二章  五线谱记录音高的方式  第一节  五线谱怎样记录音高  第二节  加线  第三节  移动八度记号  练习二第三章  音符、休止符、时值  第一节  五线谱音符的时值  第二节  五线谱的休止符  练习三第四章  拍、重音、拍子、拍号  第一节  拍和重音  第二节  拍子、拍号  第三节  拍子的分类  第四节  不完全小节  第五节  切分音  练习四第五章  分拍与连音符  第一节  分拍  第二节  连音符  第三节  单纯分拍与复合分拍共享的连音符划分数字  练习五第六章  音符时值组合法  第一节  单拍子的音值组合法  第二节  单纯复拍子的音值组合法  第三节  混合复拍子的组合法  第四节  自由拍子的音值组合方式  第五节  包含切分节奏的音值组合法  第六节  旋律中的节拍运动  练习六第七章  音乐的速度、拍子的对等与互换  第一节  速度用语  第二节  节拍器速度  第三节  对等拍子  第四节  可互换拍子  第五节  指挥图式  练习七第八章  常用的记号和术语  第一节  演奏法的记号  第二节  力度记号  第三节  反复记号  第四节  表情术语  练习八第九章  音程  第一节  音程  第二节  音程的度  第三节  音程的性质  第四节  自然音程  第五节  基本音程性质的识别方法  第六节  变化音程  第七节  音程协和度  第八节  等音程  第九节  音程性质的变换与计算方法  第十节  单音程和复音程  第十一节  音程的转位  练习九第十章  调、调式与音阶  第一节  相关术语  第二节  自然大调  第三节  调号  第四节  五度循环  第五节  自然小调  第六节  小调的变体  第七节  调式音级的名称  第八节  从同主音关系看大调和小调的区别  第九节  大调的变体  练习十第十一章  大小调的音程  第一节  自然音程的多重意义  第二节  和声大小调的音程  第三节  音程的稳定性  练习十一第十二章  如何辨别大小调  第一节  如何判断音乐作品的大小调性  第二节  音阶片段的调性分析方法  练习十二第十三章  教会调式与其他音阶  第一节  教会调式  第二节  其他音阶  练习十三第十四章  中国民族调式  第一节  五声音阶  第二节  七声音阶  练习十四第十五章  三和弦  第一节  和弦与和声  第二节  三和弦  第三节  三和弦的原位与转位  第四节  和弦标记法  第五节  大调和小调的三和弦  练习十五第十六章  七和弦  第一节  七和弦  第二节  七和弦的原位与转位  第三节  大调和小调的七和弦  第四节  等和弦  第五节  其他和弦  练习十六第十七章  正三和弦、副三和弦、属七和弦  第一节  正三和弦与副三和弦  第二节  属七和弦及其解决  第三节  导七和弦及其解决  第四节  如何确定和弦的调式音级意义  练习十七第十八章  转调  第一节  转调的概念与方式  第二节  转调与离调  第三节  调关系  第四节  副属和弦与离调  第五节  民族调式的交替与转调  练习十八第十九章  移调  第一节  音符改变记谱位置的移调  第二节  改变调号的移调  第三节  改变谱号的移调  第四节  移调的实际应用  练习十九第二十章  和弦外音  第一节  和弦外音的概念  第二节  助音  第三节  经过音  第四节  延留音  第五节  先现音  第六节  倚音  第七节  持续音  练习二十第二十一章  装饰音  第一节  短倚音  第二节  长倚音  第三节  波音  第四节  回音  第五节  颤音  第习二十一第二十二章  简谱常识  第一节  简谱如何记录音高  第二节  简谱音符的时值  第三节  简谱的休止符  第四节  简谱的调号和拍号  练习二十二第二十三章  五线谱和简谱的互译  第一节  五线谱的首调视唱  第二节  如何把五线谱翻译成简谱  第三节  如何把简谱翻译成五线谱  练习二十三附录一  书面题答案附录二  术语索引参考书目",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s6913891.jpg",
    "info_a_labels_data": [
        {
            "text": "任达敏",
            "link": "https://book.douban.com/search/%E4%BB%BB%E8%BE%BE%E6%95%8F"
        },
        {
            "text": "人民音乐出版社",
            "link": "https://book.douban.com/press/2660"
        }
    ],
    "tag": "音乐"
}