{
    "title": "Bach",
    "bookInfo": {
        "作者": "John Eliot Gardiner",
        "出版社": "Knopf",
        "副标题": "Music in the Castle of Heaven",
        "出版年": "2013-10-29",
        "页数": "672",
        "定价": "USD 35.00",
        "装帧": "Hardcover",
        "ISBN": "9780375415296"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Johann Sebastian Bach is one of the most unfathomable composers in the history of music. How can such sublime work have been produced by a man who (when we can discern his personality at all) seems so ordinary, so opaque—and occasionally so intemperate?    John Eliot Gardiner grew up passing one of the only two authentic portraits of Bach every morning and evening on the stairs of his parents’ house, where it hung for safety during World War II. He has been studying and performing Bach ever since, and is now regarded as one of the composer’s greatest living interpreters. The fruits of this lifetime’s immersion are distilled in this remarkable book, grounded in the most recent Bach scholarship but moving far beyond it, and explaining in wonderful detail the ideas on which Bach drew, how he worked, how his music is constructed, how it achieves its effects—and what it can tell us about Bach the man.    Gardiner’s background as a historian has encouraged him to search for ways in which scholarship and performance can cooperate and fruitfully coalesce. This has entailed piecing together the few biographical shards, scrutinizing the music, and watching for those instances when Bach’s personality seems to penetrate the fabric of his notation. Gardiner’s aim is “to give the reader a sense of inhabiting the same experiences and sensations that Bach might have had in the act of music-making. This, I try to show, can help us arrive at a more human likeness discernible in the closely related processes of composing and performing his music.”    It is very rare that such an accomplished performer of music should also be a considerable writer and thinker about it. John Eliot Gardiner takes us as deeply into Bach’s works and mind as perhaps words can. The result is a unique book about one of the greatest of all creative artists.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "58.8%",
        "four_star_rate": "23.5%",
        "three_star_rate": "17.6%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/24762009/",
    "douban_id": "24762009",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s27278313.jpg",
    "info_a_labels_data": [
        {
            "text": "John Eliot Gardiner",
            "link": "https://book.douban.com/search/John%20Eliot%20Gardiner"
        }
    ],
    "tag": "音乐"
}