{
    "title": "孙子兵法",
    "bookInfo": {
        "作者": "孙武",
        "出版社": "蓝天出版社",
        "出版年": "2006-4",
        "页数": "286",
        "定价": "29.80元",
        "ISBN": "9787801587466"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "66.2%",
        "four_star_rate": "28.4%",
        "three_star_rate": "5.4%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/139460/",
            "name": "孙武",
            "role": "作者",
            "douban_id": "139460"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/1491155/",
    "douban_id": "1491155",
    "menu": [
        "",
        "        第一章  计篇  兵者，国之大事  经之以五事  主孰有道  计利以听，乃为之势，以佐其外  兵者，诡道也  利而诱之，乱而取之  攻其无备，出其不意第二章  作战篇  其用战也胜，久则钝兵挫锐  取用于国，因粮于敌  智将务食于敌  杀敌者，怒也  兵贵胜，不贵久第三章  谋攻篇  不战而屈人之兵，善之善者也  上兵伐谋，其次伐交  善用兵者，屈人之兵而非战也  用兵之法，十则围之  夫将香，国之辅也  君之所以患于军者三  此五者，知胜之道也第四章  形篇  善战者，先为不可胜  不可胜者，守也  善战者之胜也，无智名，无勇功  善战者，立于不败之地，而不失敌之败也  善用兵者。修道而保法  兵法：一日度，二日量，三曰数  若决积水于千仞之骆者，形也第五章  势篇  凡治众如治寡，分数是也  凡战奋，以正合，以奇胜  奇正之变，不可胜穷也  是故善战吝，其势险，其节短  乱生于治，怯生于勇  形之，敌必从之  择人而任势  善战人之势，如转圆石于千仞之山者第六章  虚实篇  善战者，致人而不致于人  能使敌人自至者，利之也  出其所不趋，趋其所不意  善攻者，敌不知其所守  攻其所必救  形人而我无形，则我专而敌分  无所不备，则无所不寡  知战之地，知战之日，则可千里而会战  策之而知得失之计  其战胜不复，而应形于无穷  兵之形，避实而击虚第七章  军争篇  后人发，先人至  军争为利，军争为危  军无辎重则亡，无稂食则亡，无委积则亡  兵以诈立，以利动  先知迂直之计者胜  三军可夺气，将军可夺心  善用兵者，避其锐气，击其惰归，此治气香也  以治待乱，以静待哗  用兵之法，穷寇勿迫第八章  九变篇  地有所不争，君命有所不受  通于九变之地利者，知用兵矣  智春之虑，必杂于利害  用兵之法，无恃其不来  将有五危第九章  行军篇  半济而击之，利  凡军好高而恶下，贵阳而贱阴  谨复索之  辞卑而益多者，进也  兵非益多也  令之以文，齐之以武  令素行以教其民，则民服第十章  地形篇  通形者，先居高阳，利粮道，以战则利  挂形者，敌无备，出而胜之  支形者，令敌半出而击之  此六者，败之道也  地形者，兵之助也  进不求名，退不避罪  视卒如婴儿，故可与之赴深奚谷  不知敌之不可击，胜之半也  知地知天，胜乃不穷第十一章  九地篇  衢地则合交  合于利而动，不合于利而止  兵之情主速，乘人之不及  深入则专  运兵计谋，为不可测  兵士甚陷则不惧，无所往则固  齐勇若一，政之道也  将军之事，静以幽，正以治  登高而去其梯  夫霸王之兵，伐大国，则其众不得聚  投之亡地然后存，陷之死地然后生  并敌一向，千里杀将  践墨随敌，以决战事第十二章火攻篇  凡火攻，必因五火之变而应之  五火之变，以数守之  不修其攻者凶  主不可以怒而兴师，将不可以愠而致战第十三章  用间篇  先知者，不可取于鬼神，不可象于事  用间有五  三军之事，莫亲于间  反间可得而用也《孙子兵法》主要参考书目",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s5642952.jpg",
    "info_a_labels_data": [
        {
            "text": "孙武",
            "link": "https://book.douban.com/author/139460/"
        },
        {
            "text": "蓝天出版社",
            "link": "https://book.douban.com/press/2764"
        }
    ],
    "tag": "军事"
}