{
    "title": "海权论",
    "bookInfo": {
        "作者": "阿尔弗雷德·塞耶·马汉",
        "出版社": "陕西师范大学出版社",
        "译者": "范利鸿",
        "出版年": "2007-6",
        "页数": "357",
        "定价": "58.00元",
        "丛书": "巨木丛书",
        "ISBN": "9787561338018"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    《海权论》中的理论是一种主张拥有并运用具有优势的海军和其他海上力量，去控制海洋，以实现己方战略目的的军事理论。也有人译作“海上实力论”。     这一理论是美国海军理论家马汉于19世纪末期创立的。他毕生从事于海军事业和致力于海军理论著述，有著作20部。其重要著述《海权对历史的影响，1660～1783》（1890）、《海权对法国大革命和帝国的影响，1793～1812》(1892)，确立了海权论的基础。作者在其著作中，分析研究了英国同荷兰、西班牙、法国等海军强国为争夺海洋霸权而进行的多次海战以及美国独立战争中的海战,阐明了海权对这些战争的胜负,对有关国家、殖民地和海上贸易所具有的重大影响及作用。至1911年，马汉又写成《海军战略》一书，形成了他的海军理论体系。     马汉的海权论认为，以贸易(指商品输出)立国的国家，必须控制海洋。夺取并保持制海权，特别是与国家利益和海外贸易有关的主要交通线上的制海权，是国家强盛和繁荣的主要因素。要夺取和保持制海权，必须具有占优势的海上实力，即强大的舰队和商船队以及发达的基地网。他从战略角度分析了一国的地理位置、自然环境、领土范围、人口数量、民族性格和政府政策（包括发展海上实力的政策）等因素对海权的影响，提出海军战略就是在平时和战时建立并加强海上实力，以实现国家的战略目标。他认为，夺取制海权的方法是舰队决战和海上封锁，而要完全夺得制海权，只有通过舰队决战。他强调集中兵力，把集中兵力视为基本的作战原则和贯彻海军战略的主要手段。他主张美国应建立强大的远洋舰队，首先控制加勒比海地区和中美洲地峡，尔后进一步控制其他海洋。还主张美国在太平洋同其他列强实行“合作”，以获取利益，并争夺中国市场。     马汉的海权论，是在美国资本主义开始进入垄断阶段时产生的，它适应了美国垄断资本重新瓜分世界的政治需要，成为当时美国政府制定海洋政策和海军发展政策的理论依据，并对其他海军强国的海洋战略发生重大影响。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "31.1%",
        "four_star_rate": "46.4%",
        "three_star_rate": "19.1%",
        "two_star_rate": "2.2%",
        "one_star_rate": "1.1%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4636187/",
            "name": "阿尔弗雷德·塞耶·马汉",
            "role": "作者",
            "douban_id": "4636187"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/2162030/",
    "douban_id": "2162030",
    "menu": [
        "",
        "        编者序前言绪论  海权历史是国家间的斗争史  历史上各类战舰的对比  上风与下风的主要区别  关于进攻和防御阵位  继而对海军政策产生的影响  专适用于战略的历史教导  不太适用于战术的历史教导战例  1798年的尼罗河之战  1779-1782年围攻直布罗陀  公元前218-201年第二次布匿战争  现在比过去更需要战时与平时的战略结合  广义的海军战略第1章  海权组成要素的探讨  海洋是一片开阔的公有地  海上运输优于陆上运输  海军的存在是为了保护贸易  贸易依靠安全的海港  殖民地和殖民地港口的发展  海权的三个环节：产品、海运、殖民地  影响海权的总的条件  1.地理位置  2.自然结构  3.领土范围  4.人口  5.民族特点  6.政府的特点和政策  英国政府的特点和政策  荷兰政府的特点和政策  法国政府的特点和政策  殖民地对海权的影响  海权薄弱  主要兴趣是国内发展  来自封锁的危险  海军依赖于海运事业  海权要素探讨的结论  叙述历史的目的第2章  1660年的欧洲形势  1665-1667年第二次英荷战争  洛斯托夫特海战和四天海战  查理二世和路易十四就职  由亨利四世和马萨林制定的法国政策  1660年法国形势  西班牙的形势  荷兰联合七省的形势  他们的贸易和殖民地  他们的政府的特点  国内的派别  1660年英国的形势  法国、英国和荷兰的舰船特点  欧洲其它各国的形势  路易十四在欧洲起主要作用  路易十四的政策  柯尔贝尔的行政纲领  1665年第二次英荷战争  1665年洛斯托夫特海战  纵火船与鱼雷巡逻艇相比  编队队形  帆船的作战队形  1666年四天海战  双方舰队的军事功绩  指挥双方舰队的司令  1667年德·勒伊特在泰晤士河的战斗  1667年的《布雷达和约》  摧毁贸易的军事作用第3章  1672-1674年英法联合反对北部七省的战争  1674-1678年法国反对欧洲各国联盟的战争  索莱湾海战泰瑟尔岛海战和斯特龙博利岛海战  路易十四侵犯西属尼德兰  联合七省的政策  英国荷兰瑞典三国同盟  路易十四的恼怒  莱博尼兹建议路易占领埃及  路易十四与查理二世间的交易  英法两国国王对联合七省宣战  此次战争的军事特征  荷兰海军的战略  德·勒伊特的战术  荷兰海军行政机关的无能  1672年索莱湾海战  战术评论  战斗对战争进程的影响  法国在荷兰的陆战  奥兰治威廉得到权力  1673年斯库内维尔德海战  1673年泰瑟尔岛海战  对总的战争的影响  法国舰队的可疑行动  海上联合总是无效的  德·勒伊特的军事才能  联合反对法国  英国与联合七省间的和平条约  西西里反抗西班牙统治  1676年斯特龙博利岛之战  对西西里战争的阐述  英国成为法国的敌人  联合七省遭受的损失  1678年的《奈梅根和约》  战争对法国和荷兰的影响第4章  英国革命1688-1697年奥格斯堡联盟战争  比奇角海战和拉乌格海战  路易十四的侵略政策  在拿破仑战争中英国海军的政策  英国海军在1778年战争中的部置  结果是在许多关键的地方处于劣势  影响海军加强海军基地  英国海军的分布暴露它在许多点上数量  被对方超过  1778年的英国海军政策与其他战争中  的海军政策对比  同盟国的海军政策  完全不同的联合目的  最终目的  同盟国海军有意取守势  这种行动纲领的危险  摧毁贸易战的迷惑力  1783年的和谈条件  法国、英国和荷兰的海军状况  詹姆斯二世继承王位  奥格斯堡联盟的形成  路易十四对德意志皇帝宣战  英国革命  路易十四对联合七省宣战  威廉和玛丽成为国王和王后  詹姆斯二世在爱尔兰登陆  法国海军的失误  1690年比奇角海战  图尔维尔的军事特点  1690年波因河之战  爱尔兰的斗争结束  1692年拉乌格海战  法国舰船的毁灭  海权对此次战争的影响  对贸易舰船的进攻和防护  法国私掠巡航舰的特殊作用  1697年《利斯维克和约》  详尽论述法国成败的原由第5章  1702-1713年西班牙王位继承战争：马拉加海战  奥地利王室的西班牙国王没有直系继嗣  西班牙国王希望将继承权交给安茹公爵  西班牙国王去世  路易十四接受了遗产  路易十四占领西属尼德兰的一些城镇  英国、荷兰和奥地利间的攻势联盟  宣战  葡萄才加入联盟  海战的特点  英国夺得直布罗陀  1704年马拉加海战  法国海军的衰败  陆战的进展  同盟国占领撒丁和梅诺卡岛  马尔们勒失宠  英国提出议和条件  1713年的《乌得勒支和约》  和约条款  战争给交战国带来的结果  大不列颠的统帅地位  海权取决于贸易和海上力量  与海权有关的法国位置  不景气的法国  英国贸易兴旺  摧毀贸易战无效  迪-特鲁安远征里约热内卢  俄同和瑞典的战争第6章  法国摄政时期西班牙大臣阿尔韦罗尼英国沃波尔和法国弗勒里的政策  波兰王位继承战争  英国在拉丁美洲的非法贸易  1715-1739年大不列颠与西班牙的战争  安妮女王和路易十四去世  乔治一世继任  奥尔良菲利普摄酸  西班牙的阿尔韦罗尼施政  西班牙人人侵撒丁  奥地利、英国、荷兰和法国四国同盟  西班牙人人侵西西里  1718年西班牙海军在帕赛罗角外海被毁  阿尔韦罗尼的失败和被免职  西班牙接受和谈条件  大不列颠介入波罗的海  奥尔良菲利普去世  法国的弗勒里施政  法国贸易的发展  法国在印度的活动  英国和西班牙间的纠纷  英国人在拉丁美洲的非法贸易  西班牙对英国商船的非法搜查  沃波尔为维持和平进行斗争  波兰王位继承战争  产生两个西西里波旁王国  波旁家族的协议  英国对西班牙作战  法国海军的衰退  沃波尔和弗勒里去世第7章  1739年大不列颠和西班牙之间的战争  1740年奥地利王位继承战争  1744年法国与西班牙联合反对大不列颠马休斯、安森和霍克进行的海战  1748年的《亚琛和约》  1739-1783年战争的特点  法国政府忽视海军  法国、英国和西班牙的殖民地  迪普莱克斯和拉布尔多奈在印度的活动  各国海军情况  弗农和安森的远征  奥地利王位继承战争爆发  地中海的海军形势  海权对战争的影响  1744年上伦外海之战  英军失败的原因  战斗之后军事法庭的调查  英国海军的无效行动  1745年新英格兰殖民者占领路易斯堡  几种原因凑在一起抵销了英国的海权  法国蹂躏比利时和入侵荷兰  安森和霍克进行的海战  海军准将伊艾蒂安杜尔卓有成效的防御  迪普莱克斯和拉布尔多奈在印度的行动方案  海权对印度形势的影响  拉布尔多奈攻陷马德拉斯  1748年的《亚琛和约》  用马德拉斯与路易斯堡交换  战争的结果  海权对此次战争的作用第8章  1756年-1763年的七年战争  英国势不可挡的力量和它在各海域、北美洲、欧洲、印度和西印度群岛上的征服地  宾在梅诺卡岛外海的海战  霍克和康弗朗斯的海战  波科克和德·阿赫在印度进行的海战  《亚琛和约》留下了许多没有解决的问题  迪普莱克斯继续他的侵略政策  迪普莱克斯从印度被召回国  法国放弃了迪普莱克斯的政策  北美洲的骚动  1755年布雷多克的远征  和平时期英国捕获法国舰船  1756年法国远征马翁港  宾离港去援救马翁港  1756年宾在马翁港外海的作战活动  法国海军政策的特点  宾返回直布罗陀  宾被免职，接受军事法庭审判并被处死  法国和英国正式宣战  英国了解战争具有海战特点  法国被引入陆上斗争  1756-1763年的七年战争开始  皮特成为英国首相  位于北美洲的作战活动  1758年路易斯堡陷落  1759年魁北克陷落  1760年蒙特利尔陷落  海军对大陆战争的影响  英国海军作战活动的总计划  舒瓦瑟尔成为法国执政大臣  他计划入侵英国  1759年土伦舰队离港  土伦舰队不幸与博斯科恩遭遇  继而使入侵英国的计划受挫  计划入侵苏格兰  布雷斯特舰队起航  1759年霍克与布雷斯特舰队遭遇并将其驱散  查理三世继任西班牙王位  乔治二世去世  克莱武在印度的活动  1757年的普拉西之战  海权对在印度的斗争的决定性影响  1758、1759年波科克与德·阿赫进行的海战  法国海军在印度缺少基地  法国舰队放弃了斗争  最终法国失去在印度的权力  法国海军的毁灭  法国与西班牙结盟  英国对西班牙宣战  迅速征服法国和西班牙的殖民地  法国和西班牙入侵葡萄牙  入侵受到英国的抵制  西班牙人在各处遭到惨败  西班牙乞求和平  英国损失的贸易舰船  英国贸易的不断增长  大不列颠的霸王地位  英国与葡萄牙的关系  《巴黎和约》的条款  大不列颠国内对和约的争论  海战的结果  大陆战争的结果  海权在政局不稳的国家里的作用  七年战争对大不列颠近代史的影响  战后大不列颠获得的好处  英国的胜利归于海上优势  海港与舰队相互依存第9章  从巴黎和约至1778年的事态发展  美国独立战争引起的海战  阿申特岛外海之海战  法国对《巴黎和约》不满  法国海军的复兴  法国海军军官中的纪律  舒瓦瑟尔的对外政策  大不列颠的国内纠纷  大不列颠与北美殖民地的矛盾  热那亚将科西嘉割让给法国  英国和西班牙之间就占领福克兰群岛产生争论  舒瓦瑟尔被免职  路易十五去世  路易十六的海军政策  1778年海战的特征  路易十六给法国舰队司令的指示  英国海军力量  美洲军事形势的特征  哈得逊河上的航线  伯戈因从加拿大远征  豪将其陆军从纽约运到切萨皮克  1777年伯戈因投降  美国的私掠巡航活动  法国私下支援美国  法国与美国之间签订的条约  法国舰队对美国人来说是非常重要的  世界各地的军事形势  法国与英国绝交  英国舰队和法国舰队离港  1778年阿申特岛之战  战斗中舰队司令的位置第10章  1778-1781年北美洲和西印度群岛之海战  海战对美国独立战争进程的影响  英法两国舰队在格林纳达  多米尼加和切萨皮克湾外海的军事行动  1778年德埃斯坦离开土伦驶向特拉华湾  英国命令英军撤离费城  豪勋爵的调动迅速  德埃斯坦抵达的太晚  德埃斯坦跟踪豪到纽约  德埃斯坦在纽约没能进攻然后驶向纽波特  豪跟随德埃斯坦到纽波特  大风驱散了双方舰队  德埃斯坦率其舰队驶向波士顿  豪的主动在各个方面都挫败了德埃斯坦  德埃斯坦驶向西印度群岛  英军占领圣卢西亚  德埃斯坦企图将英军逐出圣卢西亚，但没有成功  德埃斯坦夺取格林纳达  1779年格林纳达海战英军受挫  德埃斯坦没能利用他的优势  德埃斯坦失职的原因  法国海军政策  英同在南部各州的作战活动  德埃斯坦率其舰队驶向萨凡纳  德埃斯坦对萨凡纳的无效攻击  德埃斯坦返回法国  查尔斯顿的陷落  戴吉尚接任西印度群岛指挥  罗德尼到来指挥英国舰队  罗德尼的军事特点  1780年罗德尼与戴吉尚第一次交战  突破战列线  其后罗德尼和戴吉尚的调动  罗德尼将其舰队一分为二  罗德尼率一部分舰船驶向纽约  戴吉尚返回法国  法国部队抵达纽波特  罗德尼返回西印度群岛  英国与荷兰之间的战争  1780年对美国来说是极不幸的  1781年德格拉斯离开布雷斯特驶向西印度群岛  德格拉斯在马提尼克岛外海与英舰队遭遇  康沃利斯蹂躏南部的一些州  康沃利斯退至威尔明顿并从那里到弗吉尼亚  阿诺德在詹姆斯河的行动  法国舰队离开纽波特拦截阿诺德  1781年法国舰队在切萨皮克外海遇到英国舰队  法国舰队返回纽波特  康沃利斯占领约克敦  德格拉斯离开海地驶往切萨皮克  1781年德格拉斯与英国舰队的战斗  1781年康沃利斯投降  对英国海军的作战活动的批评  德格拉斯表现出的才能  大不列颠在1778年的战争中的困难处境  克服困难的最好军事方针  1780年位于纽波特的法国分遣队的情况  大不列颠的防守地位和数量劣势  因而需要积极主动性  华盛顿对海权对美国独立战争的影响的看法第11章  1779-1782年在欧洲海域进行的海战  同盟国在欧洲作战活动的目标  西班牙对英国宣战  1779年同盟国舰队进入英吉利海峡  巡航毫无收效  罗德尼率领装载军需品的舰船驶向直布罗陀  英军打败西班牙唐胡安·德兰加尔分遣队援救了直布罗陀  同盟国舰队捕获一支大的英国运输船队  1780年波罗的海国家的武装中立条约  英国对荷兰宣战  英国舰队司令德比再次率舰船为直布罗陀运送粮食  1781年同盟国舰队再次在英吉利海峡出现  同盟国舰队撤离英吉利海峡，这次行动并没有给英国造成损害  一支驶往西印度群岛的法国护航运输船队被驱散  1782年马翁港陷落  同盟国舰队在阿尔赫西拉斯结集  1782年同盟国对直布罗陀进行大规模的攻击，最终遭到失败  豪勋爵成功地为直布罗陀进行再补给  豪的舰队与同盟国舰队间的作战活动  英国政府对1778年战争的指导  海权的影响  正确使用海军力量第12章  1778-1781年发生在印度的若干事件  1781年絮弗昂从布雷斯特港起航  1782年和1783年絮弗昂在印度海域进行的辉煌战役  法国政府忽视印度  英国与迈索尔王国和马拉他人的战争  康特·德·奥维斯指挥的法国分舰队抵达  法国分舰队没起任何作用返回法兰西岛  1781年絮弗昂率5艘战舰驶离布雷斯特  1781年进攻位于佛得角群岛的英国分舰队  此次进攻的指导思想和结果  絮弗昂作为一名海军指挥的卓越功绩  絮弗昂使佛得角脱离了英国  絮弗昂抵达法兰西岛  絮弗昂接任法国舰队司令  絮弗昂在马德拉斯与休斯率领的英国分遣队相遇  对印度海军战略形势的分析  1782年2月17日絮弗昂与休斯间的第一次战斗  絮弗昂对印度海军形势的看法  絮弗昂在战术上的疏忽  絮弗昂没有得到其舰长们的大力支持  絮弗昂前往本地治里休斯前往亭可马里  1782年4月12日絮弗昂与休斯的第二次战斗5印絮弗昂的战术  双方舰队都遭到相应的损失  同时代的英国人批评休斯的指挥  絮弗昂的舰队缺少供应  絮弗昂的能动性成功地弥补了供应不足  絮弗昂与迈索尔苏丹海德·阿里的联系  絮弗昂的坚定和洞察力  絮弗昂不执行法国政府要他离开印度海岸的命令  1782年7月6日絮弗昂与休斯的第三次战斗  休斯的才能  英国舰队司令和舰长们的顽强战斗  絮弗昂免去3位舰长的指挥权  英军舰队司令休斯的缓慢行动  毅弗昂-攻击并夺取亭可马里  这次成功地夺取亭可马里在战略上的重要性  英法两支舰队修理物质情况的比较  英国政府派出强有力的支援部队  法国宫廷没有支援絮弗昂  1782年9月3日絮弗昂与休斯的第四次战斗  法军的失误和损失  英法双方舰队舰长们的对比  絮弗昂舰队的2艘舰船搁浅  舰队司令比克顿率领的英国增援部队抵达  天气不好的季节即将来临，休斯前往孟买  法英两国在印度的军事形势  德·比西率领的法国增援部队未能及时抵达  絮弗昂将其舰队带到了苏门答腊的阿彻姆  絮弗昂回到印度沿海  德·比西抵达印度  法国在岸上的力量减弱  英国水陆围攻位于古德洛尔的德·比西  絮弗昂援救了古德洛尔  1783年6月20日絮弗昂与休斯的第五次战斗  絮弗昂的行动具有决定性作用  议和的消息传到马德拉斯  絮弗昂率舰驶回法国  絮弗昂沿途受到了赞誉和欢迎  他的卓越的军事才能  他的后半生和去世第13章  约克敦陷落之后西印度群岛上发生的若干事件  德格拉斯与胡德的遭遇战  1781年和1782年的圣徒海战  海上斗争从美洲大陆转到了西印度群岛  德格拉斯驶向西印度群岛  1782年1月法国远征圣克里斯托弗岛(即圣徒岛)  胡德企图救助守备部队  英法双方舰队的机动  德格拉斯与胡德间的战斗  胡德占领德格拉斯放弃的锚地  德格拉斯攻击位于锚地上的胡德  胡德坚持其阵位  守备部队投降  胡德行动的功绩  对德格拉斯的指挥的批评  罗德尼从英国驶抵西印度群岛  罗德尼和胡德在安提瓜汇合  德格拉斯返回马提尼克  同盟国计划占领牙买加  罗德尼进入他在圣卢西亚的阵位  法国舰队起航并受到罗德尼的追踪  1782年4月9日的作战活动  对这次作战的批评  追击在继续，法军舰船的不幸  1782年4月12日圣徒海战  罗德尼突破法国战列线  英军俘虏法国舰队司令并捕获其5艘战舰  作战的详情  分析罗德尼的机动的作用  海军装备改善的战术意义  此次海上战役的教训  罗德尼没有追逐法国舰队  调查其原因和真实情况  失败对和约条款的可能影响  罗德尼对4月12日之战的看法  罗德尼担任指挥期间所取得的成就  罗德尼被新内阁召回  夸大了这次战斗对战争的影响  德格拉斯被俘后的生涯  军事法庭对法国舰队中某些军官的处理  法庭的判决  德格拉斯不服判决  德格拉斯受到国王严厉训斥  德格拉斯、罗德尼和胡德去世第14章  对1778年海战的评述  1778年之战纯属海上战争  1778年海战具有特殊的意义  研究和评论一场战争的各个进程  “目的”与“目标”的区别  1778年海战的各方  不同交战国的目的  海上英帝国的建立  受到殖民地反叛的威胁  与同盟国相比英国舰队在数量上处于劣势  目标的选择  舰队成为各地形势的关键因素  现行海战必不可少的因素  1778年海战的作战基地：欧洲  美洲  西印度群岛  印度  信风和季风的战略意义  海外基地一般缺乏资源  因而使交通线的重要性不断增加  海军是交通线的保护者  欧洲和印度中间需要港口  调查海军力量的部署  在海上难于得到情报  海军远征的目的地令人困惑  防御的不利方面  1778年英国处于守势  因而需要明智和充满活力的行动  形势的关键",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s5768063.jpg",
    "info_a_labels_data": [
        {
            "text": "阿尔弗雷德·塞耶·马汉",
            "link": "https://book.douban.com/author/4636187"
        },
        {
            "text": "陕西师范大学出版社",
            "link": "https://book.douban.com/press/2438"
        },
        {
            "text": "范利鸿",
            "link": "https://book.douban.com/search/%E8%8C%83%E5%88%A9%E9%B8%BF"
        },
        {
            "text": "巨木丛书",
            "link": "https://book.douban.com/series/44262"
        }
    ],
    "tag": "军事"
}