{
    "title": "昆仑哨",
    "bookInfo": {
        "作者": "窦椋",
        "出版社": "重庆出版社",
        "出品方": "华章同人",
        "出版年": "2021-10",
        "页数": "576",
        "定价": "69.80",
        "装帧": "平装",
        "丛书": "华章传奇派",
        "ISBN": "9787229160418"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "75.0%",
        "four_star_rate": "12.5%",
        "three_star_rate": "7.5%",
        "two_star_rate": "2.5%",
        "one_star_rate": "2.5%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4611052/",
            "name": "窦椋",
            "role": "作者",
            "douban_id": "4611052"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "34.90元",
            "link": "https://book.douban.com/link2/?lowest=3490&pre=0&vendor=jingdong&srcpage=subject&price=3490&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGV4QXQEFUW4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYAUVtdD0wSHDZNRwYlLlR-DjpeCDF1UxlhSz1WGlVaNDcJaEcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEIeAV8IHV4UWA4FXFZYCUoVM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwAG1gdWwRsCFgHVANcX2pmGVoUXAIKVldtCkoWAW04K2tTBXBaMz4KTQtDVjBRRwZrKQN3DQ4qdCN5AT9KEgN9BQVAFCYlThNTVi4OK1gl&cntvendor=2&srcsubj=35632276&type=bkbuy&subject=35632276"
        },
        {
            "name": "中图网",
            "price": "39.40元",
            "link": "https://book.douban.com/link2/?lowest=3490&pre=0&vendor=bookschina&srcpage=subject&price=3940&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8697227.htm&cntvendor=2&srcsubj=35632276&type=bkbuy&subject=35632276"
        }
    ],
    "url": "https://book.douban.com/subject/35632276/",
    "douban_id": "35632276",
    "menu": [
        "",
        "        第一章／001",
        "        我奔向遥不可及的哨卡，寻找雪域时空里的你，不知道是你用年华晕染了世界，还是高原为你涂上了油彩，总之，紧握你如枯枝般的手，我如同投入白云间宽广和煦的怀抱。",
        "        第二章／022",
        "        时光隧道里，我停在你停过的地方顿感彷徨，火车飞驰而过，就像你大手一挥决然而去，我听不到回声，也未收到只言片语的家信，当万物寂寥，我蓦然举目，星星点点的战位如同你的眼睛凝视着群山，也凝视着我归营的路。",
        "        第三章／046",
        "        可不可以给我一个拥抱，像拥抱这大山一样，那样我会锁住你们的味道和微笑，就当你们不会离开。不管我伫立多久，那些兄弟爱人，那些家乡父老，那些玫瑰、牡丹和月季，我想看到，便都能看得到。",
        "        第四章／066",
        "        总有如炬的明眸，击穿我神游的灵魂，让我转身惊鸿一瞥，放肆地呼吸。这不是慈悲，这是儿时就漫延成河的梦；这不是安慰，这是我本该徜徉的土地；这不是情怀，这是又一次奋不顾身的觉醒，又一次觉醒得奋不顾身。",
        "        第五章／087",
        "        你走，你拥有的不只是平原；我留，我放飞的何止是思念。",
        "        第六章／107",
        "        要亲近你，却被放逐天际；要离开你，又数度梦回这里。",
        "        第七章／129",
        "        你归去你离开，但都请带上昆仑赋予的武装，并带上我对你的深爱。你只需要在月圆之夜抛洒一道耀眼的星光，让怀念你的人看见你不灭的意志，然后，任雪花落满窗台。",
        "        第八章／148",
        "        来路坎坷，你一边愤恨，一边寻找出口，渴望梦想的黎明。回望暗夜中的他们，你一边默然饮泣，一边长久致敬。",
        "        第九章／168",
        "        风雪严寒中，比太阳更温暖的，是我记得你的好，你也没有遗忘。",
        "        第十章／189",
        "        荒原告诉我，就算被无情碾压，平静依然是我的品格；高山告诉我，就算被炮火削平脑壳，那包裹旗帜的胸膛也依然在跳动。",
        "        第十一章／208",
        "        我们之间不只有山水的阻隔，你内心的呐喊不只是接受或拒绝的纠结。我在，却淹没在那人海，籍籍无名；我不在，反而奔腾在你心海，风华正茂，劈波斩浪。",
        "        第十二章／226",
        "        我知道如今沉默的来由，所以我知道该何时出手，如果你是我的动能和信仰，那么就让我一路狂奔，高唱凯歌经过你的垭口，你在那儿永生，我在那儿不朽。",
        "        第十三章／240",
        "        曾与我一起越过穷山巨海的朋友，继续远走他乡或下落不明，我已分不清这里是终点还是起点，可我仍在等待，等待风沙掠过的绿洲，我在沿岸幸福地闭上双眼，霞光顷刻就照耀了大地。",
        "        第十四章／259",
        "        即使无人知道，你也会成为我一个人的英雄，那样我也要如同冰清玉洁的玉珠峰，和你比肩站立。那时，我内心丰盈的骄傲，你一定看得见；我独奏的命运交响曲，你也一定听得见。你指向惦念的远方，我倏然便生长出澎湃的翅膀。",
        "        第十五章／278",
        "        很久以前无意闯入你苦修的角落，从那之后你成为我最美的相遇，我愿手捧幸福的种子，陪你做最朴实的农民，可当我面对疾风骤雨，突然迷失于田间地头，我明白下一个秋季的果实将荡然无存，但我还是祈求你要快乐，因为我执拗不过运气，一定等得到节气，左右不了结局，但一定能挽留住自己。",
        "        目录",
        "        第十六章／001",
        "        你尽管去登顶天涯，再高的山也不会标记海拔，你继续放飞千疮百孔的风筝，多冷的天也无法将它冻成冰凌，滚石可以掩埋前进的路，却掩埋不了最终归途。我们从不承认，所以我们就不会被征服，去跋涉你的高原，我没有力气，但我可以化作赤水和明月，陪你去远足。",
        "        第十七章／023",
        "        前生你来过，我们肯定是孪生兄弟，或本就依附于一个身体，遍览同一个视角的日月星光，不像现在山高路远处处受阻，不像现在你是你我是我。当你越过达坂也越过我，我想化作一道紫外线，摧毁自己的辐射，最后落在铁轨，登上每一列到达你那儿的列车。",
        "        第十八章／041",
        "        我以为我不屑，就看不到你站在最高的山冈；我冷漠，你就会忘了我当年青涩迷惘的模样；我不让，你就不会抢我的高光。然而一扭头，山雨已来，哪有什么涓流，只剩滔滔大江；哪有顾左右而言他，只有凶猛的子弹遍布血红的战场。满心地想啊，只要你不倒下，这山脊你就是梁，这荒野就是故乡。",
        "        第十九章／057",
        "        迎着冰雪降临的小孩，旧时你藏在草长莺飞的春天，如今我重又听到你的笑，才明白胜利与关切同在，你问我何时归来，我却还匍匐在冻土上，弹袋摩擦出的新路是连接你我的纽带，我挨过晨曦，挺过暮霭，伤痕累累地站起来，那时希望你懂，这世界有一处家园就要多一个勇者，燃起一盏心灯才能消灭一片深海。",
        "        第二十章／073",
        "        他拉下防风眼镜，挡住最后一丝软弱和浩荡的思念，只让我看到忙碌的人群，忘记战前的恐惧。他关上厚重的车门和瞭望口上的钢板，我细数他到底遗落什么，要去追逐什么，可车轮飞转，我只看到一位扬鞭策马的少年，冲向雄鹰掠过的天边，于是他唱支情歌也气吞霓虹，他已淹没在达坂的后面却仍高出霄汉。",
        "        第二十一章／093",
        "        唯独你没有逃向所谓的自由，留在混沌中看硝烟四起，计时器上的数字每跳动一下，生命的里程碑就平移数里，可你不认为这结局昭然若揭，这世事就该惊天动地或者平淡无奇。幸好，他掸掉飞雪冲破迷雾找到新的制高点，又能实现新的托举，所以当唯一的你走出冻土，在玛尼堆前一遍遍卧倒又爬起来，你说你重复默念的不是经书，你行的是最火热的大礼。",
        "        第二十二章／110",
        "        不经意间你才会来到我身边吗？像蒲公英或萤火虫，是乱入寒区的温带生物，无意击碎我梦魇，恰好重拾我少年。我清醒着却一无所有，眩晕后美好竟不期而至，我殚精竭虑害怕失去，原来得到才愁肠百结，总得试图改变，我问大地，它默不作声，我问你，你一举手化作了山，无须多言，已是姿态万千。",
        "        第二十三章／125",
        "        你不能沿着高处的小道一直跑下来，用油灯照亮我们幸福的脸，就让我来为你点燃篝火，让它陪你跳跃，我维系住你的温暖，也就驱散了我的严寒，可你能在狼烟弹雨中飞奔，为何不能佑我在风和日丽中穿梭？幸好，我不会迷路，因为通往你那里的方向只有一个，可供吸氧的驿站只有一座，你那里空无一人，也不会鲜花遍野，但我学着你的样子，讲一个不曾有的传说，心中也有了楼桥夜雪，也有了铁马金戈，地当床天当被，也不算流离失所。",
        "        第二十四章／142",
        "        你仍在一〇九逆行，寻找着她，跨越山岭。多年以后，你却用一个转身，让别人跨越了黑暗，独自留下，掂量生命之轻之重，我如果是那堆乱石多好，与你对望每个星空。我想喊，旷野不能吐露我的心声，我要喊，山谷没有回答我的真诚，只好把那座城池的围墙拆净，不管你从哪个方向来，我们都热泪滚烫，高接远迎。",
        "        第二十五章／160",
        "        你终究看到了野草和大树，它们一般夏发浅芽，秋落寒土，可这儿其实竟无夏秋，所以它们只是虚晃着，虽然那也是在向你招手；你看到了通往城市文明的公路，眼前也有了汹涌的人群，他们捧着哈达接近你，绝口不提你显而易见的衰老，然后匆匆去往别处。你站在大地中央，来时的脚印消失在日暮，你什么也不说，就像什么也留不住；可这不是你的愿景，依稀中为自己打一个响指，灯火亮了，那不是口号，那是昨夜赞歌，是今明绝美的重塑。",
        "        第二十六章／182",
        "        江湖不乏误解，难免常被中伤，你并不饮恨，老茧般地麻木。真正的考验只会重重来袭，不只是重重一击，你警觉，如同惊醒的孩子，没有蜷缩在黑暗里，第一时间触摸的是窗棂，看到的是来路。虚虚实实的谍影中，大多数的流泪，是无助之后，终于穿越了藩篱与迷雾。",
        "        第二十七章／203",
        "        我们曾各怀心事，即刻还会分崩离析，但告别时，哪怕假装，也要不疾不徐。然而，我以为是抵不住时光，却没料到是抵不住刀光，命运也被压进枪膛，我俯卧在你背上，像生长了新的脊梁，以勇者姿态，解释这看似意外实则注定的相依。以后我会像一江水，所过之处，都有我对你说的话语，比如，这世间怎会有了然无痕迹，当然也不会有一直纠葛的结局。",
        "        第二十八章／223",
        "        我思索那深一脚浅一脚的足迹何来魅力，让我梦回连营频频回首，可能是羊肠小道和天边的兄弟，所以我在没有温度的境遇中捡拾温柔。遥望昆仑拐角折射的微光，我看到活着的模样，原来是沿着我们跌倒的战地行走，所以多年以来你的栖息之处是春天的起点，我告老还乡的位置在可可西里的尽头，当你的英雄儿女逼近虎口，我播撒的种子一夜之间向上生长，找到了命运的出口。",
        "        第二十九章／243",
        "        你们的常态是等待，比如等待制氧机工作了才能呼吸，等待寒冰融化了才敢对远方说一声爱。我以为雪垄早已与你们握手言和，日子像我曾更换的旗帜，随时被风撕扯，我随时还会让它升起来，所以当你们孤立无援，我即刻听到了召唤。积雪覆住荒墟，螺旋桨薄如蝉翼，阻碍不了我用飞翔的姿态想念你们，即便我坠跌，溅起的雪雾犹如花开，上冻的塑像和你们同在。",
        "        第三十章／264",
        "        人们迎着西风，曾想这一路是寻找是聚合是相拥，所以殚精竭虑从海北到山南，像努力保持羽毛洁白的飞鸽，熬红的眼睛挂满苍穹；人们匍匐于无垠沙海，在漫长疆线上隐没笑容，随之而来的只有离别、只有严冬、只有壮行；我们开始明白了为什么水洼之于大漠叫绿洲，为什么骆驼从不流泪，背负驼峰，像山峰之于高原兵，荒芜背后，终究能走向花火，遇见伟大的新生。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s34022102.jpg",
    "info_a_labels_data": [
        {
            "text": "窦椋",
            "link": "https://book.douban.com/search/%E7%AA%A6%E6%A4%8B"
        },
        {
            "text": "重庆出版社",
            "link": "https://book.douban.com/press/2162"
        },
        {
            "text": "华章同人",
            "link": "https://book.douban.com/producers/73"
        },
        {
            "text": "华章传奇派",
            "link": "https://book.douban.com/series/54218"
        }
    ],
    "tag": "军事"
}