{
    "title": "The Mission, The Men, and Me",
    "bookInfo": {
        "作者": "Pete Blaber",
        "出版社": "Berkley Hardcover",
        "副标题": "Lessons from a Former Delta Force Commander",
        "出版年": "2008-12-02",
        "页数": "336",
        "定价": "USD 25.95",
        "装帧": "Hardcover",
        "ISBN": "9780425223727"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    “A book about the complexities of combat that's just as applicable for dealing with the complexities of business and our personal lives.”—Kevin Sharer, chairman and CEO, Amgen    As a commander of Delta Force-the most elite counter—terrorist organization in the world—Pete Blaber took part in some of the most dangerous, controversial, and significant military and political events of our time. Now he takes his intimate knowledge of warfare—and the heart, mind, and spirit it takes to win—and moves his focus from the combat zone to civilian life.    In this book, you will learn the same lessons he learned, while experiencing what the life of a Delta Force Operator is like—from the extreme physical and psychological training to the darkest of shadow ops all around the world. From each mission, Pete Blaber has taken a life lesson back with him. You will learn these enlightening lessons as you gain insights into never-before-revealed missions executed around the globe. And when the smoke clears, you will emerge wiser, more capable, and better prepared to succeed in life than you ever thought possible.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": null,
        "four_star_rate": null,
        "three_star_rate": null,
        "two_star_rate": null,
        "one_star_rate": null
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/3876710/",
    "douban_id": "3876710",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s3895913.jpg",
    "info_a_labels_data": [
        {
            "text": "Pete Blaber",
            "link": "https://book.douban.com/search/Pete%20Blaber"
        }
    ],
    "tag": "军事"
}