{
    "title": "二战秘密档案-苏联惨胜真相",
    "bookInfo": {
        "作者": "鲍里斯·瓦季莫维奇·索科洛夫",
        "出版社": "江苏人民出版社",
        "副标题": "苏联惨胜真相",
        "出版年": "2009-8",
        "页数": "267",
        "定价": "26.00元",
        "ISBN": "9787214058591"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    卫国战争的胜利成为二战后苏维埃政权存在的主要理由，因此苏联极力美化卫国战争。在二战档案解密之后，历史学家鲍里斯为我们带来了迟到的真相。    本书以独特的、具有论辩性的手法，探讨了二战中最具争议性、迄今仍困扰着人们的诸多问题：人员伤亡问题、英美租借法案、斯大林是否准备先发制人、库尔斯克会战的失策、关于英雄和叛徒的传言是否属实……    毫无疑问，这本书将在历史学家和读者中间引起争论，有助于人们对过去的战争建立起一个多方位、多角度的思考方式。    第一章　苏德战争：传统论调背后的真相    今天，新的俄罗斯迫切需要民族自我批评精神，迫切需要不再用神话学的观点看待现实。只有到那时，才可能确立我们国家和民族在周围世界中的真正地位，也才可能清醒地看待摆在我们面前的问题。对于卫国战争的经验必须重新认识。胜利不应该掩盖苏联所付出的过分巨大的代价，也不能掩盖苏联领导人在战争进行过程中表现出的效率低下和苏联对西方盟国援助的一味依赖。    第二次世界大战是人类过去所经受过的最大灾难。在苏联和俄罗斯被称为卫国战争的苏德战争是第二次世界大战的组成部分。卫国战争在苏联历史文献中是一个最大的神话，遗憾的是，在俄罗斯历史文献中它继续起着持续至今的特殊作用。同时，今天新的俄罗斯迫切需要民族自我批评精神，迫切需要不再用神话学的观点看待现实。只有到那时才可能确立我们国家和民族在周围世界中的真正地位，也才可能清醒地看待摆在我们面前的问题。对于卫国战争的经验必须重新认识。胜利不应该掩盖苏联所付出的过分巨大的代价，也不能掩盖苏联领导人在战争进行过程中表现出的效率低下和苏联对西方盟国援助的一味依赖。    战后，卫国战争取得的胜利成为了苏维埃政权存在的主要理由，也为苏联的极权政治提供了道义上的支持，于是它的存在得以延长40多年，同时也使得效率低下的经济和政治体制处于停滞不前的状态。而作为战败国的德国、意大利和日本从失败中汲取了教训，现如今它们发展得都不错。斯大林之所以取得胜利的原因在于他善于领导数以百万计的人们，同时在这些人中确立了他个人的至高无上的领导地位。而苏联领土的辽阔以及美国和英国的援助亦使得苏联免于失败。    苏联是所有参战国中人员伤亡最大的，相应地，红军使德国法西斯的武装力量遭受的人员损失也是最大的，所以大家普遍认为苏联在战胜德国的战争中起了决定性的作用。但是，如果没有反法西斯联盟盟国的援助，一对一地——苏联对德国，斯大林对希特勒，那也许将是另一种结局。英国和美国不仅给苏联提供了极其重要的燃料、材料和技术，而且两国还分散了几乎全部的德国舰队和绝大部分空军力量。没有这些，苏联未必能够在自己的战线取得胜利并保住莫斯科、列宁格勒和斯大林格勒。    对阵亡和失踪的将士，在英美两国中，几乎所有军人的亲属都努力弄清楚他们的下落，同时军事机关的工作人员也有责任下发阵亡或失踪通知书，并且其中包括司法程序问题，如继承权问题等。德国的情况也是如此。在那里，极权主义还没有来得及把这一传统消灭。而在苏联，把人当做是国家机器上的一颗螺丝钉的看法已经深入人心。实事求是地说，牺牲或失踪战士的亲人通常也不会要求通过司法程序办理有关自己亲属下落的手续。并且许多官兵的亲人或者死于战乱，或者被疏散到了东欧或者前往西方、德国工作。因此，在战后的头几年里，想在一定程度上准确地计算出红军及和平居民的伤亡情况成为不可能的事情。既然没有来自舆论界的压力，那么苏联在二次大战中伤亡的相对详细而准确的统计数字也就很难被计算出来。    1993年，前联邦德国国防部下属的军事历史研究所邀请作者参加在因戈尔施塔特召开的代表大会，讨论卫国战争最大的一次战役，而且也是整个二次大战的最大战役-库尔斯克战役。从德国进攻苏联的那一刻到爆发这次战役，已经过去了整整两年时间，同时德军从发动突然袭击中获得的优势早已丧失殆尽。此时苏联有着自己的军事潜能，有可以利用的根据租借法案提供的充分供给，还拥有有着较为丰富作战经验、配备精良武器的军队，这支军队无论从数量上还是从装备上都大大地超过了对手2。但是，正如我们报告中所指出的那样，从军事学的观点来看，红军并未赢得库尔斯克战役，在它有着那么多优势的情况下，所取得的丁点儿成绩无法为它遭受的骇人听闻的人员伤亡和装备损失做出辩护。顺便说一句，由于与事件的实际进程不符，苏联关于这次战役的神话学让位于莫斯科和斯大林格勒保卫战。    苏联军事经济所取得的成绩——就像卫国战争的胜利事实一样——成了几十年来证明社会主义比资本主义更有生命力、更具先进性的有利根据之一。我们本书中的一系列文章论述了这样一些观点：战争时期苏联的武器和战斗技术装备生产能力被很多企业和人民委员会通过谎报成绩3的方法有意识地抬高；如果没有根据租借法案提供的援助，苏联经济也未必能完全保障红军取得胜利。    红军和苏维埃军事工业体系是十月革命后建立的，这次革命彻底摧毁了俄罗斯的旧军队、先前的工业和农业体系，完全消灭了私有企业主成分——而这在纳粹德国保留了下来。因此苏联政治制度的强大之处就在于，能够动员战争所需的一切国家资源、能够建立人数众多并配备军事装备的军队、能够在前线失利的最艰难的条件下调动民众。但是，要想有效地运用强大的武装力量或者像德国那样建立起不依赖外来力量的独立军事经济——这是斯大林很难做到的。1917年的俄国与德国相比，工业落后的局面一直持续到1941年。    所有这些问题在苏联历史文献中都被精心地粉饰掩盖。关于这点，要么闭口不谈，要么就是重复传统论调，认为英美的援助对于苏联生产整体而言，是杯水车薪，无济于事。至于谈到伤亡人数，人们普遍倾向于认为只需记得总数是2000万人，并不清楚其中红军的伤亡人数占多少，这一数字与德军的伤亡人数又成何比例。    本书中将要谈论苏联的通敌叛国者。关于俄罗斯通敌叛国者的争论不仅在俄罗斯，而且在俄罗斯侨民中至今也争论不休。对此，我们从未对自己提出这样的问题：是不是可以把曾与德国人合作过的波罗的海沿岸居民或者乌克兰和白俄罗斯的民众（他们的领土曾于1939～1940年被苏军占领）当成叛徒？他们背叛了谁？是背叛了那些不顾民意吞并他们的人吗？顺便说一句，对于波罗的海沿岸当地居民来说，他们在德军占领时的生活比起红军给他们二次\"解放\"时的生活甚至要好得多4。白俄罗斯人在德国统治时期还有机会发展民族语言和民族文化，而在苏维埃政权时期甚至一直到20世纪80年代末90年代初，他们再也没有这种机会。    问题的症结之处就在于，二次大战中的苏联到底扮演了一种什么样的角色，是单纯的受害者吗？只不过不论是在苏联，还是在当今的俄罗斯历史文献中都未把这一点明确地表述出来。虽然大家对苏联占领芬兰的事实现在已经没有异议，但仍然为它辩解，说苏联是为保证自己的安全才与德国发生冲突，并且芬兰方面也太固执，它也必须为发生的军事冲突负一部分责任。实际上，苏联对芬兰的占领与德国对波兰的侵略基本上没有什么不同，而和平吞并波罗的海沿岸、比萨拉比亚、布科维纳，与德国和平吞并奥地利及捷克也没有什么大的区别。    斯大林和希特勒都渴望在欧洲占据霸权地位。在通向占据霸权地位的道路上，苏德间的军事冲突在所难免，只不过取决于谁先开战而已。实际上，苏联的准备工作在德军入侵苏联的\"巴巴罗萨\"计划开始的同时已经着手。    西方盟国既不喜欢希特勒，也不喜欢斯大林，但由于某些客观原因不得不支持后者。无论是苏联，还是希特勒都一样追求的是世界霸权。但是德国在经济和军事方面都比苏联要强很多。这种优势不仅体现在坦克或飞机的数量很多、铁和钢的产量方面要大、煤和石油的开采要多得多，还体现在德国的军人做了更为充分的准备工作、德国居民的文化和教育水平从整体上说要高很多。    较为强大的希特勒在战争中取得胜利不仅会给美英两国，而且会给整个人类带来大得多的威胁。而即使在反法西斯联盟存在的条件下，德国取得胜利也并不是没有可能（比如，假设德国的原子计划能够先于美国，在盟军进入德国本土之前实施的话）。在这种情况下，俄罗斯民族的利益和人类的利益是一致的。假如是德国取得了胜利，苏联将不复存在，俄罗斯领土的绝大部分将被占领，而俄罗斯也不可能作为一个主权国家再次恢复。对于全人类而言，一旦希特勒获胜，必将开始新一轮的战争，其结果如何很难预料，而且极有可能使用大规模杀伤性武器。世界的力量对比关系就是这样，获胜者如果不是德国元首，就会是苏联总书记，反之亦然。    另一个比较复杂的问题是人民为自己领导人的所作所为应该负什么样的责任？我们同意，绝大多数的德国和苏联民众并不知道，他们自己的国家在第二次世界大战期间充当了占领者的角色（苏联占领了芬兰，并在德国入侵波兰时充当了惟一的并且非常积极的帮凶，更不用说它占领波罗的海沿岸及其他地区了）。他们不懂得种族灭绝政策和政治恐怖手段，至少，不懂得它们的真正运用范围。当然，几百万的德国和苏联民众直接参加和共同参与了犯罪活动，虽然被追究责任的只是极小一部分。但是，把集体的罪过归咎于几千万无辜的民众，这怎么说也不符合基督教的教义。毋庸置疑，每个民族都有一个要为之效劳的政府。但谈起下面的事情时，我们就不得不严肃了：德国人在1933年——而俄罗斯帝国的人民在1917年时，大多数人就清楚地认识到纳粹分子和布尔什维克实际上究竟为何物，事实上他们是有可能阻止后者上台的。而且从总体上说，希特勒成为总理也是完全民主化的，而列宁在关键时刻也没有拒绝召开即将来到的下一届民主选举立宪会议。    ……\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "18.9%",
        "four_star_rate": "25.7%",
        "three_star_rate": "39.2%",
        "two_star_rate": "9.5%",
        "one_star_rate": "6.8%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/3905409/",
    "douban_id": "3905409",
    "menu": [
        "",
        "        第一章　苏德战争：传统论调背后的真相",
        "        第二章　虽胜犹败：卫国战争胜利的惨重代价",
        "        第三章　“大雷雨”计划：斯大林动手晚了一步",
        "        第四章　斯大林的傲慢：“哈哈”对待西方舆论",
        "        第五章　击毁芬兰客机“卡列娃”号内幕",
        "        第六章　苏军封锁罗马尼亚占领区真相",
        "        第七章　骄横拔扈的斯大林爱将们",
        "        第八章　战争伊始：掩饰悲观的斯大林",
        "        第九章　库尔斯克战役：优势兵力防守的失策",
        "        第十章　被苏联宣传机器抹杀的租借法案",
        "        第十一章　弗拉索夫将军“叛国”真相",
        "        第十二章　苏联在卫国战争中的军事功绩：从战争神话到文学神话",
        "        第十三章　三份触目惊心的文体：冷酷的元帅、“酒色”集团军和人体“枕头”手术",
        "        参考文献",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s3929430.jpg",
    "info_a_labels_data": [
        {
            "text": "鲍里斯·瓦季莫维奇·索科洛夫",
            "link": "https://book.douban.com/search/%E9%B2%8D%E9%87%8C%E6%96%AF%C2%B7%E7%93%A6%E5%AD%A3%E8%8E%AB%E7%BB%B4%E5%A5%87%C2%B7%E7%B4%A2%E7%A7%91%E6%B4%9B%E5%A4%AB"
        },
        {
            "text": "江苏人民出版社",
            "link": "https://book.douban.com/press/2214"
        }
    ],
    "tag": "军事"
}