{
    "title": "富人是野生动物",
    "bookInfo": {
        "作者": "[美]理查德•康尼夫",
        "出版社": "湖南人民出版社",
        "出品方": "浦睿文化",
        "原作名": "The Natural History of the Rich",
        "出版年": "2013-9",
        "页数": "284",
        "定价": "32.00元",
        "装帧": "平装",
        "ISBN": "9787543891166"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "24.4%",
        "four_star_rate": "34.1%",
        "three_star_rate": "31.7%",
        "two_star_rate": "7.3%",
        "one_star_rate": "2.4%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/164043/",
            "name": "李查德·康尼夫",
            "role": "作者",
            "douban_id": "164043"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/24883477/",
    "douban_id": "24883477",
    "menu": [
        "",
        "        导言：天生富人",
        "        富人当然不是天生的，可是富人到底如何实现统御权？如何拥有财富？其实远古以来我们目前的社会模式就已确立，让我们惊讶的是，人类和动物的“社会模式”几乎一模一样，并且这种模式在决定着今天我们的地位和财富。",
        "        第一章 真实富人：爬上金字塔的顶端",
        "        处在金字塔顶端的富人，到底是怎么样的生存状态？到底多有钱才能算作富人？富人对钱更看重还是无所谓的心态？富人也会觉得自己贫穷吗？富人更愿意和哪些人接触？开启这一章，进入富人的圈子，全面了解富人，这是你跻身他们行列的第一步。",
        "        第二章 财富本质：财富及我们的行为模式",
        "        从什么时候开始，人类才有了财富这个概念？财富到底给我们带来了什么？人们无论追求财富，还是统御他人，都是遵循着固定的行为模式，人们的行为模式是什么时候形成的？深入地了解这些，对我们获得财富将大有裨益。",
        "        第三章 笼络人心：人际关系的整合",
        "        笼络人心，获得优质的人际关系，是普通人苦苦追求的事情。富人更是看重人脉。他们通过种种办法来获得人脉，取得影响力，进而获得更多的财富和权势。如何获得优质的人脉？如何在精英群体中获得足够发言权？",
        "        第四章 铁血手腕：用尽一切手腕掌控统御权",
        "        和普通人相比，富人有更多的统治欲望。最关键的是，他们在不断地警告周围的人，自己才是那个发号施令的人，才是那个说了算的人。有时候，他们做得甚至很铁血……当然，只有这样，才能获得统御权以及财富。",
        "        第五章 友善支配：“得”的最大手段是“舍”",
        "        富人在统治的时候，除了铁血的手段之外，当然也会配合看似友善的手段。不过我们得明白，友善是一种手段，而不是一种目的。同时，施舍也是富人的一种权力。我们也要明白，友善的背后，有时必须辅以铁血的手段。",
        "        第六章 统帅下属：了解下属心理，支配他们",
        "        毋庸置疑，要成为富人，必须学会了解下属的心态，充分地使用他们，驾驭他们，更重要的是，也要防范他们。人性的弱点是近则不逊远则怨，富人在管理下属的时候，如何不远不近，实现平衡？更要注意的是，下属想获得统御权，如何防范和控制？",
        "        第七章 勇于冒险：征服团队，吓退敌人",
        "        也许，你很难明白，有时候富人喜欢无谓地玩命。他们冒死去征服珠穆朗玛峰，冒着生命危险乘热气球环游世界……是的，这确实让人难以理解。其实，这是富人征服团队、吓退敌人的有效方法。这一方法，能够让你的统御权前所未有地扩大。",
        "        第八章 展示实力：巧妙地展示实力，不停地展示",
        "        富人总是很低调吗？不，他们从来不低调，只要一有机会，他们就会毫不保留地展示自己的实力。当然，他们的展示大都很巧妙。在他们看来，只有傻瓜才真的低调。对的，就这样，要巧妙地展示你的实力。",
        "        第九章 家庭价值：发挥家庭的作用",
        "        富人总是重视家庭。他们建大房子，以展示家族的威严，培养后代；建宗祠，凝聚家族成员。当然，无论做什么事情，他们总是忘记不了裙带关系。从现在开始，重视起你的家庭。想要成为富人，再也没有比这更重要的了。",
        "        第十章 马太效应：集中优势兵力",
        "        富人总是通过各种办法让财富集中，而不是分散。他们懂得，财富集中起来才能吸引、凝聚更多的财富，为此，他们甚至限制子女的数量。深刻了解富人如何运用马太效应，集中优势兵力，迅速获得财富——赶紧运用马太效应这个神奇的“工具”吧！",
        "        结语：成为有钱人须知“十条有钱人定律”",
        "        成为有钱人，往往要成为一个矛盾体——既要凶猛，又要温文尔雅；既要大方，又要吝啬；既要显出你的坦诚，又要说尽谎言……",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s26924668.jpg",
    "info_a_labels_data": [
        {
            "text": "[美]理查德•康尼夫",
            "link": "https://book.douban.com/author/164043"
        },
        {
            "text": "湖南人民出版社",
            "link": "https://book.douban.com/press/2248"
        },
        {
            "text": "浦睿文化",
            "link": "https://book.douban.com/producers/25"
        }
    ],
    "tag": "职场"
}