{
    "title": "It Doesn't Have to Be Crazy at Work",
    "bookInfo": {
        "作者": "Jason Fried / David Heinemeier Hansson",
        "出版社": "HarperBusiness",
        "出版年": "2018-10-2",
        "页数": "240",
        "ISBN": "9780062874788"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    In this timely manifesto, the authors of the New York Times bestseller Rework broadly reject the prevailing notion that long hours, aggressive hustle, and \"whatever it takes\" are required to run a successful business today.    In Rework, Jason Fried and David Heinemeier Hansson introduced a new path to working effectively. Now, they build on their message with a bold, iconoclastic strategy for creating the ideal company culture—what they call \"the calm company.\" Their approach directly attack the chaos, anxiety, and stress that plagues millions of workplaces and hampers billions of workers every day.    Long hours, an excessive workload, and a lack of sleep have become a badge of honor for modern professionals. But it should be a mark of stupidity, the authors argue. Sadly, this isn’t just a problem for large organizations—individuals, contractors, and solopreneurs are burning themselves out the same way. The answer to better productivity isn’t more hours—it’s less waste and fewer things that induce distraction and persistent stress.    It’s time to stop celebrating Crazy, and start celebrating Calm, Fried and Hansson assert.    Fried and Hansson have the proof to back up their argument. \"Calm\" has been the cornerstone of their company’s culture since Basecamp began twenty years ago. Destined to become the management guide for the next generation, It Doesn't Have to Be Crazy at Work is a practical and inspiring distillation of their insights and experiences. It isn’t a book telling you what to do. It’s a book showing you what they’ve done—and how any manager or executive no matter the industry or size of the company, can do it too.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "38.8%",
        "four_star_rate": "44.0%",
        "three_star_rate": "15.7%",
        "two_star_rate": "1.5%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/1106787/",
            "name": "贾森·弗里德",
            "role": "作者",
            "douban_id": "1106787"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "92.30元",
            "link": "https://book.douban.com/link2/?lowest=9230&pre=0&vendor=jingdong&srcpage=subject&price=9230&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQYJK1olVQQCV11fC0oXM28JGlkWWgMCUFZfDksSMytXQwVKbV9HER8fA1UJWypcR0ROCBlQCgJDCEoWAWwPHlsRVQQEVFtCUQ5LXl8Kb1hUQ0d8HTw8bgJ8fxUWASwcFXhyWFJtD04QBWgBGFwlXQIDUFptOEsWMy5mHlsUVAQyVl5cCU4XC2gLGmsVWwMDUVZZDEkeB20KK1sdWTbb1OmLqtnOneXdk8wlbTYBZG5tCHsUMzFmGggTXwYBAFozVE1NX21KQQ57Xg4KVF9UDkInAW4JGVklbTZKFz42ACsfXylMbwdVL1heNg4HcwwTSg9mGQ1MI0VVPzwATjt3axJaXFwTbQUy&cntvendor=1&srcsubj=30326096&type=bkbuy&subject=30326096"
        }
    ],
    "url": "https://book.douban.com/subject/30326096/",
    "douban_id": "30326096",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29869497.jpg",
    "info_a_labels_data": [
        {
            "text": "Jason Fried",
            "link": "https://book.douban.com/author/1106787"
        },
        {
            "text": "David Heinemeier Hansson",
            "link": "https://book.douban.com/search/David%20Heinemeier%20Hansson"
        }
    ],
    "tag": "职场"
}