{
    "title": "今天画海，下一天画蓝",
    "bookInfo": {
        "作者": "音乐天堂",
        "出版社": "江西文化音像出版社",
        "副标题": "欧美唯美另类经典歌曲集IV",
        "出版年": "2004-04-01",
        "定价": "25.00元",
        "丛书": "欧美唯美另类经典歌曲集",
        "ISBN": "9787884105557"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    唯美另类四依旧秉承了前几集的风格，在选歌上更加精益求精，在文字以及平面设计的处理上保持独特、精美的特色。希望为广大另类音乐和另类美学的爱好者带来又一次深入心灵的撼动。    CD 1    01 Hope Sandoval & The Warm Inventsions-Drop    Mazzy Star的女主唱Hope Sandoval早已经成为不会凋谢的白色小花，布满了每一只倾听的耳朵。来自墨西哥的她只爱紧紧包裹在黑夜的丝绒中唱歌。在这张和前My Bloody Valentine乐队的鼓手合作的专辑里面，迷人的白色噪音底子隐没成布帘点缀的星光，Hope Sandoval永远的漫不经心，舒缓和谐在《Bavarian Fruit Bread》里面。选取的一首“Drop”有着清淡着色的回转，笼罩起薄纱般透明微亮的清晨，一点一点逐渐消失在呼吸的尾梢。Hope Sandoval的声音比任何时候都更加亲密和包容。    02 Donovan-Sailing Homeward    当Donovan在20世纪60年代中期进入歌坛时，他被誉为“英国对Bob Dylan的回应”，这个比喻并不恰当，它没有完全地表达出这位苏格兰民谣流行歌手独特视野。Bob Dylan关心的是苦痛的现实，而Donovan却全身心地拥抱乐观主义，他仙乐般的声线和轻柔的音乐表现出一种神秘的美丽和孩童般的好奇，是迷幻时代的产物。值得一提的是，他曾和Jeff Beck乐队合作创作了1970年的专辑《Open Road》。然后他回到爱尔兰，在1972年的电影《The Pied Piper》中扮演角色，但接着的两张大碟在乐评和商业上都是败笔之作。之后他隐退于加洲的沙漠，只做一些小型的巡回演出。他真正的复出是在1991年和Happy Monday的合作。5年后，他发表了回归之作LP《Sutras》，在诸如Belle and Sebastian等苏格兰音乐新贵中依然保持其影响力。    03 Printer-Lullaby Lusts    Printer的音乐包含了温暖和寒冷。以独立音乐的姿态描绘出了独一无二的音乐形态。他们以充满活力的现场演出著名。他们的人声是音乐中的关键元素，有时他们的音乐甚至听起来像Sigur Ros。这支乐团中的每个人都熟悉他们使用的每件乐器，并且懂得如何编排以使它们的声音像浑然一体般流动。你可以听到忧郁的吉他声，富有动感的打击乐，与新鲜的电子声音。与此同时，稚嫩的人声飘了出来，它使整个音乐变得闪光。他们制作出了令人着魔的音乐。尽管那些音色古老得如同上世纪80年代使用的合成器。在新的制作方式下，老式音乐制造出了新效果，它听起来充满了魔幻感，并且完全没有丝毫土气。    04 Heidi Berry-The Mountain    1958年，Heidi Berry出生于美国波士顿，母亲是一位法国籍加拿大爵士歌手。在她16岁那年，母亲再婚，搬到伦敦之后她开始写一些如Marianne Faithful类型的摇滚民谣。直到1985年，也就是她27岁的时候，在学习绘画和印刷技术之余，在她难友的支持下尝试着发表了一张个人的母带。后来于1991年在4AD旗下发行的一张《Love》反而不及1993年在华纳旗下发行的同名专辑来得受欢迎。2001年她再次回归4AD，发表了《Pomegranate: An Anthology》。相对于4AD的歌手，她除了缥缈轻逸的唱腔以外，更添一种漫不经心的态度。理性不失深透的感情，在掺和古典及民谣的曲风之下显得无比吸引。她的专辑通常采用大量的弦乐编曲，气势迂回，有时候更是如怒海的狂奔，夹杂轻涛细浪。而这两种截然相反的特质搅和在一起，便成了几近完美的配合。城市、海边、古堡、森林，她的声音直抵每一处角落，舒适中见神秘，激烈中见和谐。“The Mountain”来自她1996年的专辑《Miracle》。    05 Elvis Costello-You left me in the dark    当Elvis Costello的第一张唱片于1977年发行的时候，他那令人毛骨悚然的讽刺和愤怒不得不使人们把他和朋克及新浪潮运动联系起来。任何一个听过“My Aim Is True”的人都能证明Costello和朋克主要的联系就是他那肆无忌惮的激情。他从经典摇滚中任意索取他想要的一切，也从乡村音乐中索取。还有Pop、Reggae等多种音乐类型。音乐的多样性，加上锋利的歌词，使Costello别具一格。因为他用多元化的音乐去搭配他的歌词，Costello被认为是自Bob Dylan后最具创新精神，最有影响，也是最好的歌曲创作者之一。    06 Ocean Colour Scene-Biggest Thing    Ocean Colour Scene组建于1989年，成员由三位白人和一位黑人组成。当年深受Mod文化影响，风格几次改变。90年代初，他们随着Madchester热潮乘时而起，有过好几首流行作品，不过要待到1996年的“Mosley Shoals”才真正走红，连Paul Weller和Oasis的Noel也公开大赞他，在90年代捍卫和保留了英式传统摇滚原貌。主音Simon Fowler于1999年被揭发有同性恋取向，进一步证明其无论生活上还是音乐上深受当年地下丝绒影响。他们也擅长演奏带有实验性的迷幻摇滚，却并未以此为乐队的主要风格。事隔四、五年，虽然期间推出过B-side作品，新专辑却到2001年才正式问世，专辑依然是不改“笑看风云变色”的传统，怡然自得地演奏着早期英国的Invasion Pop、Blues Rock甚至听似有些不合时宜的Psychedelia。    07 Hooverphonic-This Strange Effect    Hooverphonic来自比利时，一支被称为Post Trip Hop的乐队。Post Trip Hop也就是说像Portishead一样的黑色氛围，但是更多注重声乐背景，由此他们更换了女主唱也不见得有多少实际意义的改变。他们的成名来自1996年为电影《贼美人》写了一首“2Wicky”，此后从1997年到2003年他们共计出版了9张大碟，其中在2000年更是一气出了3张，质量参差。乐队变动似乎并没有带来太多的影响。比较起其他走Trip Hop路线的乐队，Hooverphonic充满电影手法的交织感让他们少了一份黑暗感而更多在迷幻的范畴中。女主唱属于一般飘忽声线的一类。精美是精美，如果只把倾听作一种放松，Hooverphonic的确已经足够。    08 David Broza-A night in Wyoming    富有天赋的词曲作家及歌手David Broza出生于以色列，长在英格兰和西班牙。作为一个商人和乡村歌手的儿子，他从小深受影响，十几岁就开始了演艺生涯。21岁的他就以自己的创作爬上了当地音乐的排行榜，并且收入了他1978年的首张专辑。David Broza的首张英文专辑《Away From Home》于1989年发行，由Steve Miller制作。1995年，他获得机会与Sting合唱。1996年，他使用他的母语，制作了一张名叫《Big Secret in Tel-Aviv》的希伯来语专辑。于2001年，他发行了多年后的另一张英文专辑《Starting to Breathe》。    09 Laurie Anderson-Love among the sailors    Laurie Anderson属于那种带有女权倾向的前卫音乐家，在她短暂地向流行进军了一首“O Superman”之后，她开始比那年代其他的先锋派更加热衷于在公众场所的演出。她本身的音乐就带有强烈的表演性质，比如在装置怪异的舞台上拉个装有马桶的电子小提琴之类结合各种表现艺术手法的表演。Laurie Anderson生于1947年的芝加哥，年轻的时候学习小提琴，大学就读于美术史系，毕业后在大学教授艺术史和埃及建筑学。这些学历成为了她以后音乐创作的大部分内容。1976年开始，她的演出地点遍及南美和欧洲各类博物馆、音乐厅和各地艺术节。她的音乐风格主张表达为文字和语言，她的演出也着重强调观看的形式和剪辑技术。于1982年出的首张专辑以其非常规的实验风格成为音乐史上的里程碑之一。    10 Luna-Teenage lightning    随着Galaxie 500的解散，前歌手兼吉他手Dean Wareham在1991年发行了一张单飞的EP，《Anaesthesia》。然后在Mercury Rev旗下发表了单曲“Car Wash Hair”。随后而来的就是1992年，新乐队的组建——Luna。这个三人小组是另类流行的超级组合。签约Elektra唱片公司后，他们发表了第一张专辑《Lunapark》。Lou Reed式的人声加上极简主义的编曲。而实际上，Luna比前身Galaxie 500节奏更强烈，旋律更刺耳。1994年的杰作《Bewitched》是和新的吉他手Sean Eden合作的成果，这张专辑的录制还揽入了The Velvet Underground的传奇人物Sterling Morrison。    11 Damon & Naomi-Love    随着1991年三人团体Galaxie 500的解散，鼓手Damon Krukowski和贝司手Naomi Yang打算退出音乐圈。两人受乐队解散的打击，集中精力打理超现实的小发表社Exact Chang。他们偶尔也写歌。1995年Damon & Naomi与日籍团体Ghost在日本相遇，双方尽管语言不通，却一拍即合地透过音乐成了挚友。接下来，两个团体经常在日、美两地共同巡回演出，Ghost也经常演奏Damon & Naomi的歌曲，于是促成共同创作专辑的念头。后来双方交流音乐与制作的种种概念，Ghost也以自己的创作，交付Damon & Naomi填词。    12 Syd Barrett-Terrapin    Pink Floyd的盛名已经使他们受到足够的顶礼膜拜，强烈的空间迷幻摇滚将他们在70年代推到极致的巅峰，被人们公认的英籍前卫摇滚团体中制作音乐最严谨的一个乐队。他们的成功在于他们使古典、摇滚和爵士乐融合成其特有的风格。乐队在舞台的声与光方面所投注的功夫是其他任何乐队都难以相比的。光彩夺目的镭射光衬托出整个舞台的华丽，震耳欲聋的音响让乐迷饱尝听觉上的刺激，形成该乐队独树一帜的风格。后期的一部《The Wall》更加使他们成为迷幻运动的一个标记。而乐队中的传奇人物，一度的灵魂吉他手Syd Barrett由于吸食过多迷幻药无法从事创作而导致被隔离在伦敦剑桥。1970年末Syd Barrett出版了他　个人最后一张专辑《Barret》，从此不涉足音乐界各事。他的去处也众说纷纭，有人说他吸毒过瘾，已经不在人世，有人说他只是隐居。1975年尾，Pink Floyd出版《Wish You Were Here》向他致敬。    13 JJ72-Broken Down    摇滚新团体JJ72来自爱尔兰都柏林，2000年发表了首张同名专辑后急速窜红英国。他们和大多数热爱Joy Division的人们一样，被他的音乐激发了自己的创作欲望。四人平均年龄在20岁之间，他们拥有青春所需要具备的一切，年轻秀美的脸孔、敏感、激情和希望。首张大碟获得了Q杂志四颗星佳评，被公认为英国吉他摇滚最闪亮的希望。主唱兼吉他/键盘手Mark Greaney有着和Brett Anderson声音一样中性的美，也许因为年轻，比之显得清纯而少了些粉脂气。“Broken Down”一曲选自他们2000年的同名专辑，在吉他背景的推波助澜下，一切向着未知的脆弱和宿命的绝望感出发。    14 Mercury Rev-Holes    1989年来自纽约水牛城的Mercury Rev，第一张录音就是一部为乐队成员拍摄的实验电影做的原声。Mercury Rev这个名字的来源说法多样，有的说来自特兰夕法尼亚的一个芭蕾舞演员，有的说是一个密封的安培计，还有一辆马力强劲的汽车等等，千奇百怪。Mercury Rev经过各方成员离合之后重组，在1991年终于发行了的第一张专辑《Yerself Is Steam》，获得了各界赞许。1993年发行的《Boces》再次继承了乐队充满噪音底子的背景中更显出其主音Jonathan Donahue洁净透彻的音乐风格。这张唱片第二年迅速登上了全英销量排行榜前50的位置，但由于音乐上的分歧，David Baker还是离开了乐队。2001年他们发行了《All Is Dream》，曲风和创作都更趋成熟和大气，添加的歌特式氛围和弦乐铺成了一个巨大的舞台，Jonathan Donahue入一束柔和的光亮，慢慢浮出水面。    CD2    01 Cranes-Submarine    Cranes是90年代早期Trance-Pop阵营中的主要代表乐队之一。他们的音乐是仙乐人声与喧嚣吉他旋律的混合物。Cranes由Jim兄妹和主唱Alison Shaw于1988年在英国的Portsmouth组建。他们在1990年独立发表了首张专辑。同年一个小厂牌又帮他们发表了《Self Non Self》。由此他们得到了Dedicated，一个英国厂牌的合约。在此期间，乐队越来越受欢迎，还受到The Cure的Robert Smith的赏识，为The Cure在1992年的世界巡回上热场。后面的经历大起大落，乐队隐退了几年，重新思考自己的音乐路线，在2001年，他们发表了《Future Songs》。此专辑更倾向于Dream Pop，脱离了以往的方向，只听见Alison Shaw甜美诱惑的声线游离在各种大潮大浪之外。    02 Lenny Kravitz-Flowers for Zoe    性感沙哑，服饰流苏，作为Prince的追随者，Lenny Kravitz更是有着70年代的气质和优雅，声音却像是来自30年代的留声机，时光湛湛。出生在美国纽约的Lenny Kravitz在流行摇滚界中占有重要的一席之地。来自2000年的个人精选辑《Again》销量800万张，更让他获得了格莱美的“最佳摇滚歌曲（《Again》）”和“最佳摇滚男歌手”的奖项。低调的背景，周末狂热鼎盛时期的舞会穿着，不羁的表情，甚至在首张专辑中采用的录音设备也是旧时的式样。Lenny Kravitz低声吟唱，完全缔造了一个和时代脱离的美国往事图谱，无数人在他的歌声中仿佛找到了怀念的往昔。选曲“Flowers for Zoe”出自他1991年的专辑《Mama Said》，全面让人见识他独特的声音和年代的烙印。    03 Faithless-One Step Too Far    词曲创作、制作、混音的Rollo在1995年于乐队正式地组队之前开始帮Bjork、The Pet Shop Boys等人混音；加上DJ、混音、制作的Bliss及来自The Soul Food Cafe Band的Hip Hop MC Maxi Jazz一同组成的Faithless，由于成员本身的复杂性格和多重的音乐背景，使得Faithless的音乐融合复古三拍子曲式等多种风格，并带着浓重的折衷主义成分。在历经长期的现场巡回演出后，Faithless在2000年夏天重回录音室，并花了将近一年的时间，完成最新的专辑《Outrospective》。此专辑依旧保有他们一贯强烈折衷主义的作品，找来了第一张专辑的旧伙伴Zoe Johnston（创作、Vocal）等人及Rollo的妹妹也是新近名声大起的电气民谣女声Dido等助阵，不但更强化他们的Band Sound质感，也让专辑的乐风多元而丰富。Dido摇晃的声线穿行一片迷离电子世界里面，为专辑添加了迷人的张力。    04 Mark Lanegan-Pill Hill Serenade    来自前Grunge运动主要成员Screaming Trees的主将Mark Lanegan，他的个人唱片充分地显示出与他在乐队中固有的声音所不同的一面，这使得听众们对于他真正感兴趣的方面产生了无比的疑惑。他的个人唱片使用了更多严谨而个人化的强调。任何人曾经听过他单飞的任何一张唱片就会知道其他的也是一样——他强调中包含着的安静绝望，萦绕在他吉他背景中，述说着关于天气烟雾等故事主题，同时还加上了偶尔出现的钢琴，管风琴或者小提琴等作修饰。而在2001年发行的专辑当中，他又改头换脸重新起用了大量的布鲁斯和带有些微信条主义的乡村摇滚。    05 Tanya Donelly-The Storm    作为美国东岸著名吉他噪音乐队Throwing Muses的前吉他手，Tanya Donelly的才华更表现在她的唱歌方面。身为Kristin Hersh同母异父的妹妹，她唱歌的表达一直被压于其兄的才华而无法得以发挥。在经历了Throwing Muses、The Breeders和Belly的离离合合之后，她终于可以个人全面地发展，出了她的第一张个人EP《Sliding and Diving》，获得专业媒体4颗半星的好评。精神疾病导致产生的幻觉，也许是使她声线飘忽的原因。庆幸的是她可以在音乐中找到安慰和释放，收放自如，错落有致的音色和让人感觉稚嫩的声音成为她最大的特点。第二张《Beautysleep》中体现更多的是她母性和挥手阔别以往阴暗的负面情绪。若隐若现的轻快情绪和对生命的感激，Tanya Donelly终于找到她生命中的支撑点。    06 Arab Strap-Glue    来自苏格兰二人组合Arab Strap自1996年得到芝加哥Drag City公司支持后，开始他们的音乐历程。Moffat和Middleton结识于爱丁堡和格拉斯哥之间的一个混乱小镇，二人既是朋友也抱着对音乐的狂热使他们瞬间转入了创作和表演。Chemikal Underground，一家格拉斯哥公司意识到了他们音乐上的可塑性，1996年为乐队出版了第一张EP《The First Big Weekend》。2000年的《Elephant Shoe》中他们决心不迎合任何大众的口味，罔顾新签的Jetset给予大量的资金支持而一心向着他们狂热的艺术作努力，结果唱片获得好评如潮，他们也离开了Jetset重新回到Chemikal Underground，事实证明，他们的唱片在商业上也大获成功，甚至举行了全美巡演。这首选曲来自他们2003年最新专辑《Monday at the hug and print》，一个关于酒吧以及酒吧里面各式人等的故事。这一对低靡的组合，缓慢，或者激烈中满怀绝望的吟唱使得全碟笼罩一种黑色的基调，配乐的迷幻氛围既动听又非主流可以比.    07 Nova-Altrove    意大利的歌特色彩似乎有着较浓郁的气质，传统歌剧的华丽和十足的民族风情像是歌特的一个微亮面。这支二人乐队Nova和Ataraxia属于黑暗大军Cold Meat Industry旗下的一个旁支Cruel Moon，他们的音乐仿佛是在合成器与人声之间交织，受到诸如象征主义、存在主义和颓废派等复古审美思潮影响的歌词展铺在电子和民族打击乐器制造出的忧郁幕墙之下。这样的思考方向，使得他们和Ataraxia一起，让歌特的本质从声音和形式渗透到骨子里去。Nova的黑氛围也营造得非常出色，专辑开章就是满盈的速行黑夜的节奏，Chiara Ferrari隐隐压住伏地穿行扩张的声音在每一步有计划的预谋中显得无比自持。    08 Duncan Sheik-In the absence of sun    独立型民谣歌手Duncan Sheik自1996年发表了他第一张同名专辑后，逐渐转向电影原声的歌手使他小有名气。现年33岁的他来自美国北卡罗来纳州，早年长期和祖父母住在新泽西，并在当地学习钢琴。在他的学校期间转向电吉他组乐队，自此开始了民谣写作。毕业后发表了第一张母带，从此涉足民谣运动，参加各种大型公开活动献唱。2001年发表的《Phantom Moon》中他与戏剧家兼诗人Steve Sater合作，展示了他管弦乐的才华。2003年初他和Sater更合作了他们的音乐剧《复苏的夏天》。选曲来自他的第一张唱片，也是他民谣创作最纯粹的时期。浓厚的吉他明快略带忧郁，声线点滴有致。    09 Lacuna Coil-Cold Heritage    来自意大利的女声流行金属乐团Lacuna Coil组队历时共5年，总共出了3张正式唱片和两张EP。Lacuna Coil是意大利语，意思是Empty Spiral（虚空循环）。1998年出版了同名EP后他们转向意大利氛围式的歌特风格。曾在欧洲和歌特金属中残暴的Moonspell同台演出。主场Christina Scabbia是典型的拉丁,女声的高亢，但包含了真切的情感，让音乐更容易感染气氛。一首“Cold Heritage”也参与了《Beauty in Darkness, Vol.5》（黑暗之美）的歌特合击辑，有了一点名气。可惜乐队在2002年已解散。    10 One For Jude-Helmet    该团以歌特音乐融合了环境，Lo-Fi等多种风格或者手法。人声隐藏于节拍后，有时听起来过于靠后，反而造成疏离阴冷的环境感。它是一支法国乐队，《Figures》是他们第一张专辑。他们之前也出版过一张Demo，其中的两首歌在这张正式专辑中录制后发行。他们还融合了流行乐，八十年代音乐和一些乡村元素。很多歌曲很低调，使用原声乐器和各种氛围音效。有时吉他演奏会有歌特风格。这张专辑的特邀嘉宾是Pierre Ribaute，一位著名的手风琴演奏家，还有曾为Sol Invictus与他自己的乐队Gae Bolg演奏过的长笛手Eric Roger在“Refuge”这首歌中，他们的演出尤其杰出。    11 Azure Ray-The Devil's Feet    梦呓般的唱腔让她们感觉上更接近如Mazzy Star一样低调而不落痕迹。被打上梦幻流行的烙印之外，这两个来自美国南部的女子Azure Ray似乎更具独立性。自从2001年出道以来，她们每年的一张专辑保持了她们音乐的态度专注。此曲选自2003年的《Hold on love》，游走平滑柔软的偏锋，总体犹如出自黑暗中通透的一点光亮，模糊清晰在把握之间。Fink and Taylor疑惑的歌特式斗篷和忧伤的呼吸强调成为她们音乐的焦点。2002年她们和电子乐手Moby合作了《The Great Escape》的一年之后，继续她们稳定的速度，在舒适温和的希腊南部制作了2003年这张温暖自然的新专辑《Hold and love》。    12 Peter Hammill-Autumn    Peter Hammill在1948年11月5日出生于伦敦的一个经济条件不堪的家庭。全家都是基督教徒的环境，影响了他以后的音乐创作本质，也影响着他的哲学和艺术学习。他的独特思想，加上60年代科幻小说的新手法对他的影响，使他在曼彻斯特大学初试着组成了第一支乐队。在几次小型演出后，乐队解散，Peter Hammill单飞。再下来，与Mercury Records公司的合约将他带进了录音室。他的声音充满了戏剧性的想像力，深刻的力度，一字一句都是强有力的线条，让人犹如置身剧院舞台的献唱。1977年出版的《Over》，是他结束了与失败的长期合作乐队关系的一个惨痛证明，歌曲抛却妥协和朴素的可能性，使得有时候难以被聆听。但是同时，《Over》在音乐和歌词上也是Peter Hammill最好的一张专辑。    13 Tram-Forgive me dear    来自英国伦敦的Tram从90年代末期就一直在英国本土进行他们的独立演出。作为主音和曲词作者双重身份的Paul Anderson使用了双簧管和管风琴做成电子旋律的风格，并加上键盘使其过渡到和谐的风格。被小型独立厂牌Jetset签约以后，Tram在1999年的秋天发表了第一张专辑《Heavy Black Flame》。作为被分类到如Slowdive之类的Slow-core乐队，Tram在2002年的《a kind of closure》把悲伤的意图发挥到极致。无论是绝望而极度深寒的歌词和歌曲题目，还是缓慢的速度，音乐中满是稀少荒芜之感，夹杂着轻微呜咽，如封面一样一派极其伤感的情绪挥散不去。Paul Anderson忧郁落寞的声音萦久于耳。如果你需要的是一个寒冷冬日的下午，需要凄惨的情绪纷染你，这是一张再适合不过的唱片。    14 Weezer-Slob    1993年朋克正值流行，来自美国的Weezer有着激烈的吉他和内藏诡异而阴暗的表达，这使他们在流行界中获得一席之地。灵魂人物Rivers Cuomo是个传统摇滚的支持者，高中的时候迷上金属，也曾经组建过乐队，到了大学他开始转向对朋克发生兴趣，在1994年和贝司手Matt Sharp、鼓手Patrick Wilson一同成立了Weezer，被Nirvana的唱片公司DGC招揽于旗下。他们的第一张同名专辑中的流行元素使得他们一时受到大众的喜好，攀爬到Billboard流行专辑榜第16名。随即因为乐评人的批评，Rivers Cuomo决定到哈佛大学继续深造。到1996年Weezer重聚，Rivers Cuomo在《Pinkerton》中不遗余力地加入很多大胆的意念使唱片显得更加丰富，听众却没有买他这份账，反映寥寥。选曲来自他们2002年的《Maladroit》，照旧是嘈杂的背景流行的旋律，Rivers Cuomo却是比以往多了一份成熟的压抑。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "54.2%",
        "four_star_rate": "34.2%",
        "three_star_rate": "11.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.6%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/1229244/",
    "douban_id": "1229244",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s26859245.jpg",
    "info_a_labels_data": [
        {
            "text": "音乐天堂",
            "link": "https://book.douban.com/search/%E9%9F%B3%E4%B9%90%E5%A4%A9%E5%A0%82"
        },
        {
            "text": "欧美唯美另类经典歌曲集",
            "link": "https://book.douban.com/series/54078"
        }
    ],
    "tag": "音乐"
}