{
    "title": "流火",
    "bookInfo": {
        "作者": "编者：赤潮",
        "出版社": "敦煌文艺出版社",
        "副标题": "1979－2005最有价值乐评",
        "出版年": "2006年6月第一版",
        "页数": "333",
        "定价": "29.6",
        "装帧": "平装",
        "丛书": "价值重估书系",
        "ISBN": "9787805877884"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    编者介绍：\n    \n    \n      笔名赤潮，原名刘江，自由撰稿人、专栏作者。曾为国内摇滚乐第一刊《通俗歌曲·摇滚》、《重型音乐》杂志的编辑，还曾担任过《音乐周刊》的记者，主编介绍过“美国重金属新浪潮”，将这一最新的音乐风格首次引入国内。同时在“新浪”以及腾讯QQ网站的音乐频道上开设有专栏。\n    \n    \n    内容介绍：\n    \n      这是一本乐评集。乐评没有音乐好听，但比音乐好看。“最有价值“是什么意思？音乐是最有价值的音乐，评论是最有价值的评论。仅此而已。评论评的不光是音乐，还有音乐以外的东西，比如思想，比如时代。我的意思是，它与乐理无关。简而言之，你可以不知道那些音乐，但你不能不知道那个时代：1979－2005。在那个时代，有好音乐也有坏音乐，但思想无所谓好坏。我的意思你也许明白：与其说这是一部乐评集，不如说它是一部思想史，观念史，或者风尚史。\n    \n    \n    本书关键词：\n    \n    郝舫 颜峻 李皖 金兆钧 杨波 邱大立 彭洪武 崔健 罗大佑 麦当娜 小野洋子 贝多芬 丁薇 王磊 胡吗个 左小诅咒 列侬 唐朝 黑豹 脑浊 子曰 苍蝇 盘古 齐豫 杰克逊 张楚 何勇 窦唯 蔡琴 铁血 神话 玫瑰 乌托邦 女权主义 虚无 敌人 打口 摇滚\n    \n    \n    资深音乐媒体人士评论：\n    \n      虽然他们的背景、视野、角度、趣味各有不同，有时也观点相左，但他们都有灵敏的耳朵，是“有心的听者”，他们的文字在相当长的一段时间内仍旧是内地乐评的摹本和标尺。对读者来说，乐评，有时是可以脱离于它所评论的对象而独立存在的文本，这里所辑录的作品大都具备这样的价值。——胡力涛(《音乐周刊》编辑部主任)\n    \n      流行音乐日渐成为大众文化中的一门最有研究价值的学问，和电影一样，它的意义，它的历史，它在各个年代的经典艺术家和作品，一切相关的脉络都越来越需要文字的记忆，阐释和解读，没有媒体和乐评的参与和作用，也就没有流行音乐的历史。对于年轻的中国流行音乐而言，中国的乐评人同样是年轻的也是理想主义的，他们所作的一切不是最成熟的，但却是最锐利最客观的；不是最完美的，却是最有原创意义的。这本书所记录的正是从上个世纪80年代到新世纪，中国流行音乐的第一代和第二代著名乐评人的代表作品。从最早也是最声名显赫的金兆钧老师，到颜峻、李皖、郝舫三位90年代乐评界领袖人物，再到邱大立、彭洪武、杨波等90后期开始异军突起而且至今仍然活跃的乐评界中坚力量，全都是影响了一代代乐迷甚至年轻一代媒体从业人员的前辈。不管是从知识性、思想性还是从阅读的快感和乐趣来看，这些文章仍然是中国乐评界难以超越的经典之作。——贺愉(TOM网音乐主编)\n    \n      十年前，乐评是一种潮流，十年后，乐评是一种罪过。在歌迷和唱片公司的双重围剿下，在文案乐评和网络写手的双重挤压下，有良心的乐评正逐渐被边缘化，但真正的经典，经过流火的洗礼，以自己顽强的生命力证明了乐评同样也是一种美德。——陈贤江(《HIT轻音乐》主编)\n    \n      看《流火》这本乐评集，这里的大部分乐评我都零散地阅读过，青春时代，我为每个有张力的段落暗自呐喊称奇，就像在每一个摇滚演出现场挥汗如雨、热血沸腾。但时间流逝，长大的我们在保持自己的热情不被丧失的基础上，更需要的是理性地梳理和厚实的沉淀。除了热情，我们还需要头脑。这是一本有头脑的乐评集，它按照中外音乐发展的脉络，伟大人物、重要音乐事件，以及一些有争议的音乐现象进行划分整理， 很明朗地为我们勾画了20年来中外音乐发展的面貌以及对其的分析。就像后代人要给前一代书写历史，这本乐评集为对研究20年来的国内外音乐历史提供了一个有力的考据。 ——郭小寒(《北京青年周刊》记者)\n    \n      该书囊括了中国乐评界的诸多前辈精英，描述了从主流到边缘，从流行到摇滚，从国内到欧西等各种音乐形态在它所属时代的生存状态，展现的是一副现代音乐的发展史，也是一部中国乐评的进步史，让我受益菲浅。——雷子(“新浪”网音乐频道主编)\n    \n      这本书基本上集结了比我们这代人年长的最好的乐评人的作品，从上个世纪80年代中国流行音乐以降到90年代中国的新音乐事业开始直到现在，甚是宏观。就我个人来说，颜峻那种将诗歌化的语言融入评论的方式，是颇具开创性的，虽然他现在已经逐渐脱离了主流摇滚乐领域，向着更内心更个人的方向而去，但他留下的影响将是深远的。还有郝坊，我想对于很多人来说，他是中国摇滚乐乐评之父。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "22.3%",
        "four_star_rate": "46.9%",
        "three_star_rate": "23.4%",
        "two_star_rate": "7.0%",
        "one_star_rate": "0.4%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/1827052/",
    "douban_id": "1827052",
    "menu": [],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s1687521.jpg",
    "info_a_labels_data": [
        {
            "text": "编者：赤潮",
            "link": "https://book.douban.com/search/%E7%BC%96%E8%80%85%EF%BC%9A%E8%B5%A4%E6%BD%AE"
        },
        {
            "text": "敦煌文艺出版社",
            "link": "https://book.douban.com/press/2387"
        },
        {
            "text": "价值重估书系",
            "link": "https://book.douban.com/series/61440"
        }
    ],
    "tag": "音乐"
}