{
    "title": "Sweet Anticipation",
    "bookInfo": {
        "作者": "David Huron",
        "出版社": "The MIT Press",
        "副标题": "Music and the Psychology of Expectation (Bradford Books)",
        "出版年": "2006-05-01",
        "页数": "462",
        "定价": "USD 40.00",
        "装帧": "Hardcover",
        "ISBN": "9780262083454"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The psychological theory of expectation that David Huron proposes in Sweet Anticipation grew out of the author's experimental efforts to understand how music evokes emotions. These efforts evolved into a general theory of expectation that will prove informative to readers interested in cognitive science and evolutionary psychology as well as those interested in music. The book describes a set of psychological mechanisms and illustrates how these mechanisms work in the case of music. All examples of notated music can be heard on the Web. \t<br /> <br /> Huron proposes that emotions evoked by expectation involve five functionally distinct response systems: reaction responses (which engage defensive reflexes); tension responses (where uncertainty leads to stress); prediction responses (which reward accurate prediction); imagination responses (which facilitate deferred gratification); and appraisal responses (which occur after conscious thought is engaged). For real-world events, these five response systems typically produce a complex mixture of feelings. The book identifies some of the aesthetic possibilities afforded by expectation, and shows how common musical devices (such as syncopation, cadence, meter, tonality, and climax) exploit the psychological opportunities. The theory also provides new insights into the physiological psychology of awe, laughter, and spine-tingling chills. Huron traces the psychology of expectations from the patterns of the physical/cultural world through imperfectly learned heuristics used to predict that world to the phenomenal qualia we experienced as we apprehend the world.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": null,
        "four_star_rate": null,
        "three_star_rate": null,
        "two_star_rate": null,
        "one_star_rate": null
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/1885013/",
    "douban_id": "1885013",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s1825212.jpg",
    "info_a_labels_data": [
        {
            "text": "David Huron",
            "link": "https://book.douban.com/search/David%20Huron"
        }
    ],
    "tag": "音乐"
}