{
    "title": "Words Without Music",
    "bookInfo": {
        "作者": "Philip Glass",
        "出版社": "Liveright",
        "副标题": "A Memoir",
        "出版年": "2015-4-6",
        "页数": "432",
        "定价": "USD 29.95",
        "装帧": "Hardcover",
        "ISBN": "9780871404381"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The long-awaited memoir by “the most prolific and popular of all contemporary composers” (New York Times).    A world-renowned composer of symphonies, operas, and film scores, Philip Glass has, almost single-handedly, crafted the dominant sound of late-twentieth-century classical music. Yet here in Words Without Music, he creates an entirely new and unexpected voice, that of a born storyteller and an acutely insightful chronicler, whose behind-the-scenes recollections allow readers to experience those moments of creative fusion when life so magically merged with art.    \"If you go to New York City to study music, you'll end up like your uncle Henry,\" Glass's mother warned her incautious and curious nineteen-year-old son. It was the early summer of 1956, and Ida Glass was concerned that her precocious Philip, already a graduate of the University of Chicago, would end up an itinerant musician, playing in vaudeville houses and dance halls all over the country, just like his cigar-smoking, bantamweight uncle. One could hardly blame Mrs. Glass for worrying that her teenage son would end up as a musical vagabond after initially failing to get into Juilliard. Yet, the transformation of a young man from budding musical prodigy to world-renowned composer is the story of this commanding memoir.    From his childhood in post–World War II Baltimore to his student days in Chicago, at Juilliard, and his first journey to Paris, where he studied under the formidable Nadia Boulanger, Glass movingly recalls his early mentors, while reconstructing the places that helped shape his artistic consciousness. From a life-changing trip to India, where he met with gurus and first learned of Gandhi’s Salt March, to the gritty streets of New York in the 1970s, where the composer returned, working day jobs as a furniture mover, cabbie, and an unlicensed plumber, Glass leads the life of a Parisian bohemian artist, only now transported to late-twentieth-century America.    Yet even after Glass’s talent was first widely recognized with the sensational premiere of Einstein on the Beach in 1976, even after he stopped renewing his hack license and gained international recognition for operatic works like Satyagraha, Orphée, and Akhnaten, the son of a Baltimore record store owner never abandoned his earliest universal ideals throughout his memorable collaborations with Allen Ginsberg, Ravi Shankar, Robert Wilson, Doris Lessing, Martin Scorsese, and many others, all of the highest artistic order.    Few major composers are celebrated as writers, but Philip Glass, in this loving and slyly humorous autobiography, breaks across genres and re-creates, here in words, the thrill that results from artistic creation. Words Without Music ultimately affirms the power of music to change the world.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "69.8%",
        "four_star_rate": "27.9%",
        "three_star_rate": "0.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "2.3%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26354651/",
    "douban_id": "26354651",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28060504.jpg",
    "info_a_labels_data": [
        {
            "text": "Philip Glass",
            "link": "https://book.douban.com/search/Philip%20Glass"
        }
    ],
    "tag": "音乐"
}