{
    "title": "How Music Got Free",
    "bookInfo": {
        "作者": "Stephen Witt",
        "出版社": "Viking",
        "副标题": "The End of an Industry, the Turn of the Century, and the Patient Zero of Piracy",
        "出版年": "2015-6-16",
        "页数": "304",
        "定价": "USD 27.95",
        "装帧": "Hardcover",
        "ISBN": "9780525426615"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    How Music Got Free is a riveting story of obsession, music, crime, and money, featuring visionaries and criminals, moguls and tech-savv y teenagers. It’s about the greatest pirate in history, the most powerful executive in the music business, a revolutionary invention and an illegal website four times the size of the iTunes Music Store.    Journalist Stephen Witt traces the secret history of digital music piracy, from the German audio engineers who invented the mp3, to a North Carolina compact-disc manufacturing plant where factory worker Dell Glover leaked nearly two thousand albums over the course of a decade, to the high-rises of midtown Manhattan where music executive Doug Morris cornered the global market on rap, and, finally, into the darkest recesses of the Internet.    Through these interwoven narratives, Witt has written a thrilling book that depicts the moment in history when ordinary life became forever entwined with the world online — when, suddenly, all the music ever recorded was available for free. In the page-turning tradition of writers like Michael Lewis and Lawrence Wright, Witt’s deeply-reported first book introduces the unforgettable characters—inventors, executives, factory workers, and smugglers—who revolutionized an entire artform, and reveals for the first time the secret underworld of media pirates that transformed our digital lives.    An irresistible never-before-told story of greed, cunning, genius, and deceit, How Music Got Free isn’t just a story of the music industry—it’s a must-read history of the Internet itself.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "48.5%",
        "four_star_rate": "50.0%",
        "three_star_rate": "0.0%",
        "two_star_rate": "1.5%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26425227/",
    "douban_id": "26425227",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28110125.jpg",
    "info_a_labels_data": [
        {
            "text": "Stephen Witt",
            "link": "https://book.douban.com/search/Stephen%20Witt"
        }
    ],
    "tag": "音乐"
}