{
    "title": "战争论",
    "bookInfo": {
        "作者": "克劳塞维茨",
        "出版社": "陕西人民出版社",
        "译者": "杨南芳",
        "出版年": "2006-5",
        "页数": "949",
        "定价": "43.00元",
        "丛书": "影响世界历史进程的书",
        "ISBN": "9787224054477"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "45.8%",
        "four_star_rate": "41.7%",
        "three_star_rate": "10.0%",
        "two_star_rate": "2.5%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4510645/",
            "name": "卡尔·菲利普·戈特弗里德·冯·克劳塞维茨",
            "role": "作者",
            "douban_id": "4510645"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "24.00元",
            "link": "https://book.douban.com/link2/?lowest=2400&pre=0&vendor=jingdong&srcpage=subject&price=2400&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10066158539027.html&cntvendor=1&srcsubj=1316894&type=bkbuy&subject=1316894"
        }
    ],
    "url": "https://book.douban.com/subject/1316894/",
    "douban_id": "1316894",
    "menu": [
        "",
        "        初版序说明作者自序第一卷第一篇导读第一篇  论战争的性质第一章  什么是战争第二章  战争中的目的和手段第三章  军事天才第四章  论战争中的危险第五章  战争中的劳累第六章  战争中的情报第七章  战争中的阻力第八章  第一卷结束语第二篇导读第二篇  论战争理论第一章  军事艺术的区分第二章  关于战争理论第三章  军事艺术和军事科学第四章  方法主义第五章  批判第六章  关于史例第三篇导读第三篇  战略概论第一章  战略第二章  战略要素第三章  精神要素第四章  主要的精神力量第五章  军队的武德第六章  胆量第七章  坚忍第八章  数量上的优势第九章  出敌不意第十章  诡诈第十一章  空间上的兵力集中第十二章  时间上的兵力集中第十三章  战略预备队第十四章  兵力的合理使用第十五章  几何要素第十六章  军事行动中的间歇第十七章  现代战争的特点第十八章  紧张与平静(战争的力学定律)第四篇导读第四篇  战斗第一章  概要第二章  现代会战的特点第三章  战斗概论第四章  战斗概论(续)第五章  战斗的意义第六章  战斗的持续时间第七章  决定战斗胜负的时刻第八章  战斗是否须经双方同意第九章  主力会战(主力会战的决战)第十章  主力会战(续)(胜利的影响)第十一章  主力会战(续)(会战的运用)第十二章  利用胜利的战略手段第十三章  会战失败后的退却第十四章  夜间战斗第二卷第五篇导读第五篇  军队第一章  概要第二章  兵团、战区和战局第三章  兵力对比第四章  各兵种的比例第五章  军队的战斗队形第六章  军队的一般配置第七章  前卫和前哨第八章  先遣部队的行动方法第九章  野营第十章  行军第十一章  行军(续)第十二章  行军(续)第十三章  合营第十四章  给养第十五章  作战基地第十六章  交通线第十七章  地区和地貌第十八章  制高第六篇导读第六篇  防御第一章  进攻和防御第二章  进攻和防御在战术领域的相互关系第三章  进攻和防御在战略领域的相互关系(续)第四章  进攻的向心性和防御的离心性第五章  战略防御的特点第六章  防御的手段第七章  进攻和防御的相互作用第八章  抵抗的方式第九章  防御会战第十章  要塞第十一章  要塞(续)第十二章  防御阵地第十三章  坚固的阵地和营垒第十四章  侧面阵地第十五章  山地防御第十六章  山地防御(续)第十七章  山地防御(续)第十八章  江河防御第十九章  江河防御(续)第二十章  沼泽地防御和泛滥地防御第二十一章  森林地防御第二十二章  单线式防御第二十三章  国土的锁钥第二十四章  侧翼活动第二十五章  向本国腹地退却第二十六章  群众武装第二十七章  战区防御第二十八章  战区防御(续)第二十九章  战区防御(续)(逐次抵抗)第三十章  战区防御(续)(不求决战的战区防御)第三卷第三卷出版说明第七篇  导读第七篇  进攻(草稿)第一章  与防御相关联的进攻第二章  战略进攻的特点第三章  战略进攻的目标第四章  进攻力量的削弱第五章  进攻的顶点第六章  消灭敌人军队第七章  进攻性会战第八章  渡河第九章  对防御阵地的进攻第十章  对设防营垒的进攻第十一章  山地进攻第十二章  对缺乏纵深的防线的进攻第十三章  灵活机动第十四章  对沼泽地、泛滥地和林地的进攻第十五章  寻求决战的战区进攻第十六章  不寻求决战的战区进攻第十七章  对要塞的进攻第十八章  对运输队的攻击第十九章  对在宿营地中的敌人军队的进攻第二十章  牵制性进攻第二十一章  入侵附录  关于胜利的顶点第八篇  导读第八篇  战争计划(草稿)第一章  引言第二章  绝对战争和现实战争第三章  战争的内在联系与目的第四章  对战争目标的进一步确定(打垮敌人)第五章  对战争目标的进一步确定(续)(有限目标)第六章  政治与战争目标第七章  有限目标的进攻战第八章  有限目标的防御战第九章  以打垮敌人为目标的战争计划附录  克劳塞维茨在1810年、1811年和1812年为王太子殿下讲授军事课的内容提要一、呈高迪将军阁下批阅的授课提纲二、最重要的作战原則(给王太子殿下的补充材料)三、关于军队内部的机构分类(可作为第五篇第五章的说明)四、战术或战斗学讲授计划的提纲五、战术或战斗学讲授的主题思想人名索引历次战役及和约涉及到的地名索引",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s9006791.jpg",
    "info_a_labels_data": [
        {
            "text": "克劳塞维茨",
            "link": "https://book.douban.com/author/4510645"
        },
        {
            "text": "陕西人民出版社",
            "link": "https://book.douban.com/press/2749"
        },
        {
            "text": "杨南芳",
            "link": "https://book.douban.com/search/%E6%9D%A8%E5%8D%97%E8%8A%B3"
        },
        {
            "text": "影响世界历史进程的书",
            "link": "https://book.douban.com/series/5042"
        }
    ],
    "tag": "军事"
}