{
    "title": "Lone Survivor",
    "bookInfo": {
        "作者": "Marcus Luttrell",
        "出版社": "Little, Brown and Company",
        "副标题": "The Eyewitness Account of Operation Redwing and the Lost Heroes of SEAL Team 10",
        "出版年": "2007-06-12",
        "页数": "400",
        "定价": "USD 24.99",
        "装帧": "Hardcover",
        "ISBN": "9780316067591"
    },
    "related_intro": "On a clear night in late June 2005, four U.S. Navy SEALs left their base in northern Afghanistan for the mountainous Pakistani border. Their mission was to capture or kill a notorious al Qaeda leader known to be ensconced in a Taliban stronghold surrounded by a small but heavily armed force. Less then twenty-four hours later, only one of those Navy SEALs remained alive.\n\nThis is the story of fire team leader Marcus Luttrell, the sole survivor of Operation Redwing, and the desperate battle in the mountains that led, ultimately, to the largest loss of life in Navy SEAL history. But it is also, more than anything, the story of his teammates, who fought ferociously beside him until he was the last one left-blasted unconscious by a rocket grenade, blown over a cliff, but still armed and still breathing. Over the next four days, badly injured and presumed dead, Luttrell fought off six al Qaeda assassins who were sent to finish him, then crawled for seven miles through the mountains before he was taken in by a Pashtun tribe, who risked everything to protect him from the encircling Taliban killers.\n\nA six-foot-five-inch Texan, Leading Petty Officer Luttrell takes us, blow-by-blow, through the brutal training of America's warrior elite and the relentless rites of passage required by the Navy SEALs. He transports us to a monstrous battle fought in the desolate peaks of Afghanistan, where the beleaguered American team plummeted headlong a thousand feet down a mountain as they fought back through flying shale and rocks. In this rich , moving chronicle of courage, honor, and patriotism, Marcus Luttrell delivers one of the most powerful narratives ever written about modern warfare-and a tribute to his teammates, who made the ultimate sacrifice for their country.\n\n点击链接进入中文版：\n\n孤独的幸存者",
    "star_rate": {
        "five_star_rate": "49.1%",
        "four_star_rate": "28.3%",
        "three_star_rate": "18.9%",
        "two_star_rate": "1.9%",
        "one_star_rate": "1.9%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/2344672/",
    "douban_id": "2344672",
    "menu": [],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s3604321.jpg",
    "info_a_labels_data": [
        {
            "text": "Marcus Luttrell",
            "link": "https://book.douban.com/search/Marcus%20Luttrell"
        }
    ],
    "tag": "军事"
}