{
    "title": "浴血太平洋",
    "bookInfo": {
        "作者": "斯朗•麦克埃内里",
        "出版社": "重庆出版社",
        "副标题": "一个海军陆战队员瓜岛战役亲历记",
        "原作名": "Hell in the Pacific: A Marine Rifleman's Journey From Guadalcanal to Peleliu",
        "译者": "季我努",
        "出版年": "2016-6-1",
        "页数": "272",
        "定价": "CNY 42.00",
        "装帧": "平装",
        "ISBN": "9787229110789"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    一名九十多岁美国陆战队老兵的口述史最后的战争亲历者、海军陆战队老队员口述那一场“屠宰场”式大战的始末。    执笔者曾获普利策新闻提名奖。    我是一口气看完这本书的初稿。作者写的好，翻译的也非常好，读起来非常顺畅、舒服。读这本书，比看电影还震撼。排除作者记忆问题的原因，这本书可以说没有虚构的成分。所以，每一个句子，每一个字，都能撼动人的心灵。    瓜岛位于南太平洋，是所罗门群岛的主要岛屿之一，这座荒凉的火山岛千百年来人迹罕至。但是，在二战中，这里确突然热闹异常。日军和美军，为了一个机场，在这个弹丸之地拼了数月之久。为什么双方都对这个不毛之地如此重视？这从当时交战双方的政要对瓜岛战役历史地位的评价可以找到一些答案：    战争的转折点来到了！——美国总统罗斯福日本帝国在瓜岛的战争中遇到巨大困难。在那里，日本和美国正在进行一场决定性的战争。——日本天皇裕仁自从中途岛和瓜达卡纳尔岛两次海战失利以后，总的战局对帝国不利。——日本首相东条英机本书作者比尔·斯朗根据战争亲历者——海军陆战队员吉姆·麦克埃内里的口述实录，把我们带回了当时的现场，向我们真实再现了许多恐怖与让人想象不到的战斗场面。    吉姆·麦克埃内里是幸运的，他在战争中活了下来；但他自己又认为自己是不幸的，他的战友，他的营长，他的连长，他的朋友，他的发小；帮助过他的，救过他的，他救过的，一个个陆续倒下。就在自己的眼皮底下，就在自己的身旁，就死在自己的怀里。让一个90多岁的老兵回忆他的故事，其实，是残忍的。    最后，作为这本书的编辑，我有一个小小的建议，在我们读故事的时候，别忘了我们引进、出版这本书的真正的意义所在。正如作者所说，“我不希望21世纪的军人忘记在瓜达尔卡纳尔岛、格洛斯特角或是贝里琉岛发生过的事情。我希望关于那些悲惨时光和可怕的记忆永存于世。”“那些回忆让我痛彻心扉。但我相信，让这些记忆永存，才能避免历史的重演。”在本书中，作者用大量的篇幅写战争本身，但是，字里行间，作者更想表达的，其实是对战友的思念和爱，以及对战争的厌恶。因此这本书所传递的信息、传达的精神也是多元的，绝非仅仅是“战争的惨烈和扣人心弦”，而这正是本书的独特之处。    祝福一个曾在瓜达尔卡纳尔岛、格洛斯特角和贝里琉岛与我并肩作战的老兵——致吉姆以最深的敬意，你是我在战火中见过的最棒的海军陆战队队员、最勇敢的士兵。就是像你这样的人，为我们这样的'新兵'树立了榜样，让我们在世事艰难时坚强地走下去。——金·斯莱奇，《与老兵同在：在贝里琉岛和冲绳》作者 这是一本好看的、有意思的书，也是一本震撼人心灵的书。作者写出了我们从没有涉及的领域，本书的出版对中国的读者来说是幸事。我推荐了我身边的至少10个人来读这本书。——郝新，《风云人物报》总编辑    本书是美国海军陆战队老兵吉姆·麦克埃内里与作家比尔·斯郎联手创作的关于第二次世界大战太平洋战争中盟军攻占瓜达卡纳尔岛的珍贵回忆录。    瓜达卡纳尔岛战役是太平洋战争中最为惨烈的一场战役，被军史专家们称为“太平洋上的斯大林格勒战役”，其在二战中的重要程度及惨烈程度由此可见一斑。本书作者比尔·斯朗根据战争亲历者——海军陆战队员吉姆的口述实录，把我们带回了当时的瓜岛战役的现场，向我们真实地再现了许多充满恐怖与血腥的战斗场面。最真实的细节，最生动的途述，为读者呈现了一幅令人难忘的战争历史画面。 登陆瓜达尔卡纳尔岛死一般的寂静到后来的危险重重；格洛斯特角的“绿色地狱”之战；血战贝里琉岛；日军修筑的世界上最坚固的防御工事；与敌人的贴身刺刀肉博战，自杀式攻击……    “如果我们想活命，那么对于我们唯一安全的日本人就是尸体。他们无数次证明着这一点，即使在受伤或被俘后也不会改变。”这是作者对日军的残酷性的最深刻印象。    每一次战斗，战士们都以为是最残酷的了，但是，让他们没有想到的是，一次比一次残酷。日本士兵利用了各种手段，无论人道不人道，只要能杀死敌人，他们都采用。作者认为，日军是最没有感情的敌人，他们是战争的机器。    本书作者比尔·斯郎是军事历史学家，《达拉斯先驱时报》特约作家，曾获普利策新闻提名奖。作者文风严谨而又幽默，通篇故事性很强。从这些照片和文字里，人们能读到战争的残酷、责任、希望、对生命的思考、对过往人生的反思，等等，是一部有思想、有内涵、传递人生正能量的作品。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "51.2%",
        "four_star_rate": "31.7%",
        "three_star_rate": "9.8%",
        "two_star_rate": "4.9%",
        "one_star_rate": "2.4%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "22.17元",
            "link": "https://book.douban.com/link2/?lowest=2217&pre=0&vendor=jingdong&srcpage=subject&price=2217&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQEJK1olVQIGVFdYCkseM28JHlgVWwYBVlddOA9IWzFXKwJQGEdAX0BDUA5DX3BTTkRHA1ocVF9YC0sRA2wKElsKBENeCW4lfgxneDRBRzhiCQAEMFcgU04SBipoF1clWgMFUllUC0wnA2sJH18lbQYDZB8zCE8SB2sNK1kVXAcHVFZaC0onA2kNGl4dWwMBVVpbCnsXC2s4wtuii6SQjcDX3cOAM184GGslbQYyV24DZkpEBWwKGF4XM1oEDgFUDQgfbW0JG1wWWQMAZFxcCUkVM184YTJBFngHEwkNTxFlSy53GghpK3ZZDQJdZkltfi5hYRBlL1ZLHTkASi5QY18LKw&cntvendor=2&srcsubj=26801246&type=bkbuy&subject=26801246"
        },
        {
            "name": "中图网",
            "price": "24.10元",
            "link": "https://book.douban.com/link2/?lowest=2217&pre=0&vendor=bookschina&srcpage=subject&price=2410&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F7199108.htm&cntvendor=2&srcsubj=26801246&type=bkbuy&subject=26801246"
        }
    ],
    "url": "https://book.douban.com/subject/26801246/",
    "douban_id": "26801246",
    "menu": [
        "",
        "        第一章　在舰船上的美好一天",
        "        我们被告知有可能在接下来的任何一秒遭遇日军迫击炮、机关枪或野战火炮的猛烈火力。但实际上这里却一片寂静，寂静得像一片坟场。",
        "        大家在埋头对付灌木的同时偶尔停下来互相对望，然后摇摇头问一个谁都无法回答的问题：“日本兵究竟在什么地方？”",
        "        第二章　海军陆战队员之心",
        "        与第5团3营K连的其他人一起，我们将在这座该死的小岛上待4个多月。但这4个月漫长得比4年还要难熬。4个月后，很多和我同挤在一个散兵坑里并肩作战、互相讲笑话的战友都牺牲了，幸存下来的也都不再是从前的样子。",
        "        如果说登岛前我或多或少地还有点孩子气的话，在瓜岛待过之后我彻底成熟了。",
        "        第三章　海上遇难，陆上屠杀",
        "        我们意外发现了戈奇巡逻队被日本人伏击的精确地点，就是在这里，他们像猪一样被日本人屠杀了。我第一眼看到的是一名陆战队员被割下的头颅，几乎就要大叫出来，因为那头颅正在水中来来回回地动，仿佛还活着一般。",
        "        我不会忘记这一幕——绝不！我对自己说。",
        "        第四章　武士道遭遇滑铁卢",
        "        当我们登上瓜达尔卡纳尔岛时，几乎没有几个陆战队员听说过“武士道”这个日本词语。但对日本士兵来说，无论是拥有最高军衔的军官，还是军衔最低的列兵，这个词都无比重要。它不仅仅是一个词语，更是一种对待生与死的方式。",
        "        1942年的8月和9月，陆战队员们就给这些武士道杂种们好好上了一课。",
        "        第五章　日军进攻受挫",
        "        海军陆战队在过去的67天中经历了多次狂轰滥炸。我们见过在日本佬狂轰滥炸下跳舞的热带丛林，一块14英寸弹片还差点在我的膝盖上着陆。陆战队员们都以为自己已经领略过了日本鬼子最疯狂的一面。在这种情况下，我们猜测，他们还能再加演一场什么新戏码？",
        "        结果，他们让我们开了眼。",
        "        第六章　日本鬼子死定了",
        "        到12月底，我方在瓜岛上的总人数已达5万人。巨大的优势终于迫使日本高层看清了事实。哈尔西是对的，他们死定了。",
        "        后来我们得知，12月12日那天，日本海军高层向东京大本营建议放弃瓜岛，两周后他们开始制定秘密撤退计划。",
        "        第七章　红色的泥，鲜红的血，绿色的地狱",
        "        我原以为瓜岛的天气很糟糕，但是圣灵群岛的天气比瓜岛更糟糕。大雨把这里变成了一片泥泞，岛上除了湿软的红色泥浆什么也没有。更糟糕的是，在接下来的四个月中我们就从没有彻底干透过。",
        "        但很快，一场激烈的战斗让我们彻底忘记了糟糕的天气。",
        "        第八章　椰子螃蟹大作战",
        "        帕武武岛，瓜岛西北方一座无人光顾的小岛成了我们的最终休整地。盖格将军认为那是个不错的地方。他和参谋从1000英尺的空中看下去，那里有白色的沙滩、平静的蓝色泻湖和一排排高大的绿色椰子树，绝对是个不错的休养与恢复圣地。",
        "        他们大错特错了，将军应该再抵近一点观察帕武武岛。",
        "        第九章　贝里琉岛：“一个糟糕的错误”",
        "        贝里琉岛的恐怖独一无二，论起交战手段之野蛮、战场条件之恶劣、地形之复杂、后勤保障之糟糕、身心之极度疲惫和痛苦，几乎无出其右者。这场无情的屠杀不间断地持续了整整30天，疯狂的士兵们如亡命徒般把最后一丝人性从身体里挤走，任由杀戮的狂躁充斥着内心。",
        "        然而最让人痛苦的还不是这些。直到最后，华盛顿的大人物们才意识到，那座名为贝里琉的小岛本可以轻易绕过去，岛上的日军也完全可以任其自生自灭。",
        "        第十章　岛上噩梦",
        "        日本人的抵抗不屈不挠。情报估计贝里琉岛上的日军约为10900人，到他们最终投降时，活着的只剩下30人。1团已撤离，7团基本被打残，损失惨重，把日本人赶出洞穴、烧死他们、碾碎他们的残酷任务只能落在我们5团肩上。屠杀在继续。",
        "        熬过这炼狱般的最后17天，没人愿意再重新过一遍。",
        "        第十一章　回到真实的世界",
        "        从被拖下火线到登上船只离开这座岛，我的脑海中只剩下一段模糊的记忆。我们都已疲惫到几近崩溃，在最初的三四天里，我们所做的唯一的事就是睡觉。我们努力清醒过来吃口饭，洗个澡，然后再爬回睡袋昏睡上五六个小时。",
        "        我觉得自己永远也睡不够。",
        "        尾声",
        "        年轻的时候，格特鲁德和我走遍整个国家去看望我们的战友。但是最近几年，旅行对我们来说越来越困难了。2011年11月我已经92岁了，而且我的心脏起搏器在过机场安检的时候会引起误会。所以我不再像以前那样经常出远门了。让人难过的是，来聚会的二战老兵每年都在减少。",
        "        每次我的老战友去世，我都深深感到失去的痛苦。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28748075.jpg",
    "info_a_labels_data": [
        {
            "text": "斯朗•麦克埃内里",
            "link": "https://book.douban.com/search/%E6%96%AF%E6%9C%97%E2%80%A2%E9%BA%A6%E5%85%8B%E5%9F%83%E5%86%85%E9%87%8C"
        },
        {
            "text": "重庆出版社",
            "link": "https://book.douban.com/press/2162"
        },
        {
            "text": "季我努",
            "link": "https://book.douban.com/search/%E5%AD%A3%E6%88%91%E5%8A%AA"
        }
    ],
    "tag": "军事"
}