{
    "title": "Army of None",
    "bookInfo": {
        "作者": "Paul Scharre",
        "出版社": "W. W. Norton & Company",
        "副标题": "Autonomous Weapons and the Future of War",
        "出版年": "2018-4-18",
        "页数": "448",
        "定价": "GBP 22.00",
        "装帧": "Hardcover",
        "ISBN": "9780393608984"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    A Pentagon defense expert and former U.S. Army Ranger explores what it would mean to give machines authority over the ultimate decision of life or death.    What happens when a Predator drone has as much autonomy as a Google car? Or when a weapon that can hunt its own targets is hacked? Although it sounds like science fiction, the technology already exists to create weapons that can attack targets without human input. Paul Scharre, a leading expert in emerging weapons technologies, draws on deep research and firsthand experience to explore how these next-generation weapons are changing warfare.    Scharre’s far-ranging investigation examines the emergence of autonomous weapons, the movement to ban them, and the legal and ethical issues surrounding their use. He spotlights artificial intelligence in military technology, spanning decades of innovation from German noise-seeking Wren torpedoes in World War II―antecedents of today’s homing missiles―to autonomous cyber weapons, submarine-hunting robot ships, and robot tank armies. Through interviews with defense experts, ethicists, psychologists, and activists, Scharre surveys what challenges might face \"centaur warfighters\" on future battlefields, which will combine human and machine cognition. We’ve made tremendous technological progress in the past few decades, but we have also glimpsed the terrifying mishaps that can result from complex automated systems―such as when advanced F-22 fighter jets experienced a computer meltdown the first time they flew over the International Date Line.    At least thirty countries already have defensive autonomous weapons that operate under human supervision. Around the globe, militaries are racing to build robotic weapons with increasing autonomy. The ethical questions within this book grow more pressing each day. To what extent should such technologies be advanced? And if responsible democracies ban them, would that stop rogue regimes from taking advantage? At the forefront of a game-changing debate, Army of None engages military history, global policy, and cutting-edge science to argue that we must embrace technology where it can make war more precise and humane, but without surrendering human judgment. When the choice is life or death, there is no replacement for the human heart.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "4.3%",
        "four_star_rate": "43.5%",
        "three_star_rate": "39.1%",
        "two_star_rate": "13.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/30191246/",
    "douban_id": "30191246",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29736347.jpg",
    "info_a_labels_data": [
        {
            "text": "Paul Scharre",
            "link": "https://book.douban.com/search/Paul%20Scharre"
        }
    ],
    "tag": "军事"
}