{
    "title": "死神镰刀",
    "bookInfo": {
        "作者": "方冰",
        "出版社": "云南科技出版社",
        "副标题": "美国陆军美国海军陆战队狙击手册",
        "出版年": "2009-9",
        "页数": "220",
        "定价": "29.80元",
        "ISBN": "9787900747310"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "40.7%",
        "four_star_rate": "33.6%",
        "three_star_rate": "17.7%",
        "two_star_rate": "2.7%",
        "one_star_rate": "5.3%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/1162980/",
            "name": "方冰",
            "role": "作者",
            "douban_id": "1162980"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/4016458/",
    "douban_id": "4016458",
    "menu": [
        "",
        "        “Sniper”的起源美军狙击作战概述狙击手、精确射手、警队神枪手狙击手、精确射手、警队神枪手的区别狙击手/小组的运用警队神枪手的运用狙击手任务、机构、选拔狙击手的任务定位狙击手的选拔学员选拔性格与心态体能与身体条件观察力学历与知识背景射击技术成长环境对寂寞环境的耐受度狙击小组的搭配以观察手为主导以狙击手为主导狙击小组的结构射击技术抢械狙击步枪军/擎狙击步枪的区别半自动狙击步枪手动枪机狙击步枪枪管的稳定枪托脚架依托物持枪单点式背带持枪简易背带持枪双点式背带持枪瞄准与弹道瞄准镜放大倍率物镜直径镀膜镜片盖子调校旋钮瞄准刻度线可变焦瞄准刻度线眼睛定位PSO-1瞄准线弹道调投归零抬高枪口射击角风偏修正风偏计算公式风力修正角分温度影响湿度影响弹着点散布分析射击姿势与击发控制射击姿势利用呼吸验证姿势有依托的卧姿射击无依托的卧姿射击跪姿射击侧卧姿射击坐姿射击有依托立姿射击退壳与上膛击发及呼吸调整控制呼吸击发射击状况的控制枪面倾斜运动目标射击技巧运动目标射击技巧提前量两种接战手段野外环境中的技巧狙击手与观察手狙击手与观察手的相对位置狙击手和观瞄手之间的沟通观察搜索观察明确的意蕊熟悉观察对象集中注意力勤于记录注意力练习方法注意力测验记忆力练习方法记忆力测验观察技巧测验裸眼观察使用双筒望远镜观察望远镜测距望远镜的握持使用高倍率单筒望远镜观察判定距离按照能见度判定距离按照两眼视距判定距离用密位尺判定距离影响测距的因素进占初始阶段的观察搜索概略搜索详细搜索观察区域的分配狙杀搜寻狙杀对象狙杀目标次序选择指示目标任务资料记录观察文字记载目标区域速写图射程卡训练条件下资料卡填写项目目标区域现场范围卡伪装伪装技巧影像与记忆外观轮廓伪装图案头部的伪装防弹头盔头巾棒球帽毛线帽圆边帽(奔尼帽)裸露皮肤的伪装面部手部着色鞋子的选择与伪装吉利伪装服制作吉利伪装服的选材原则伪装的原则伪装条的选择制作吉利伪装服材料准备制作衣架裁减样板缝合处理细节缝合绳网加挂伪装物伪装裤的制作伪装帽的制作斗篷式伪装服简便整体式罩衫应急情况下的伪装狙击步枪的伪装伪装枪袋瞄准镜的伪装狙击阵地狙击阵地的选择通信信号狙击阵地的环境条件街区环境下狙击阵地的选择紧急撤退计划应急狙击阵地任务过程中的狙击阵地挖掘方法简易单人狙击阵地永久性狙击阵地永久性狙击阵地的布局永久性狙击阵地的顶盖搭建永久性狙击阵地结构永久性性狙击阵地的使用侦察阶段监视阶段准备阶段搭建阶段进占阶段撤离阶段运动隐蔽行进行进线路选择立姿移动跪地爬行匍匐爬行匍匐爬行全贴地式匍匐爬行改变爬行方向渗透队形脚程与敌遭遇踪迹行踪的败露气味迹象触觉迹象听觉迹象视觉迹象足迹辨别足迹伪装战术进攻/撤退时的战术制定反狙击通信野外环境全向天线野外环境定向天线狙击手生存训练环境及条件评估营地选择获取并净化水源辨别方向生存压力狙击手装备制服及穿戴装备口袋中必备的物品基本装备/基本负载/街区附加工具附加工具/敌后附加物品/额外负载附录距离估算表风偏修正表狙击手观察记录卡狙击手军事素描卡狙击手资料卡狙击手射程卡人体距离估算表余弦对数表狙击手排名",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s7629061.jpg",
    "info_a_labels_data": [
        {
            "text": "方冰",
            "link": "https://book.douban.com/author/1162980/"
        },
        {
            "text": "云南科技出版社",
            "link": "https://book.douban.com/press/2747"
        }
    ],
    "tag": "军事"
}