{
    "title": "你生活的样子就是你灵魂的样子",
    "bookInfo": {
        "作者": "忽兰",
        "出版社": "北京时代华文书局",
        "出品方": "小马BOOK",
        "出版年": "2021-11-15",
        "页数": "304",
        "定价": "48",
        "装帧": "平装",
        "ISBN": "9787569941388"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "44.3%",
        "four_star_rate": "37.4%",
        "three_star_rate": "12.2%",
        "two_star_rate": "4.3%",
        "one_star_rate": "1.7%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "22.24元",
            "link": "https://book.douban.com/link2/?lowest=2224&pre=0&vendor=jingdong&srcpage=subject&price=2224&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10041068671934.html&cntvendor=3&srcsubj=35582639&type=bkbuy&subject=35582639"
        },
        {
            "name": "当当网",
            "price": "27.00元",
            "link": "https://book.douban.com/link2/?lowest=2224&pre=0&vendor=dangdang&srcpage=subject&price=2700&pos=2&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s35582639%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29326675&cntvendor=3&srcsubj=35582639&type=bkbuy&subject=35582639"
        },
        {
            "name": "中图网",
            "price": "31.70元",
            "link": "https://book.douban.com/link2/?lowest=2224&pre=0&vendor=bookschina&srcpage=subject&price=3170&pos=3&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8718451.htm&cntvendor=3&srcsubj=35582639&type=bkbuy&subject=35582639"
        }
    ],
    "url": "https://book.douban.com/subject/35582639/",
    "douban_id": "35582639",
    "menu": [
        "",
        "        自序01",
        "        壹 蜗居者说",
        "        钻进蜗居，和鼹鼠一样惬意啊，喝茶吃点心。",
        "        贰 人食",
        "        两个人要好半辈子以至一辈子的人，一定是一对默契的吃货。",
        "        叁 辨爱",
        "        真正的友爱略带苍凉。",
        "        自序",
        "        十三万字的《你生活的样子就是你灵魂的样子》终于完成。居家与美食是核心，爱的章节被我命名为辨爱——二十年来辨别爱情，终于渐渐地知道什么是真正的爱。所以，小日子的打理、小美食的制作、大爱",
        "        情的幻想，是这本书的三重奏，轰鸣吧！十六年前，我在北京皇城根——著名的朝内大街上著名的人文社",
        "        开始我的出版事业生涯。然而，在我清寒度日、以读书和黯然思考为己任的时候，我的同龄人们——一大批“‘70 后’好孩子”已经住进了一百二十平左右的大宅里。我的姐姐——一位大学里的教授和博导——",
        "        忧心于我的清寒，希望我回到故乡住在自己的花园里，而不是在北京对着别人家的花园望洋兴叹。我很纳闷儿，她怎么认定我在北京就是为了望别人家的花园呢？我很郑重地对家人说，做出版只能在北京，搞",
        "        文学只能在北京。我的家人们在那个春节全笑了。我的母亲却在半夜里哭了。",
        "        十年前，我正式调动进入重庆出版集团北京公司，担任文学中心主任，策划责编的图书几乎等身。然而，我蓦然发现：身边的“‘80 后’好孩子们”已经过上了“居大宅、出有车、食有三文鱼”的好日子。",
        "        我天生热爱蜗居。而且我积攒下来的钱只够买蜗居。我用我的出版人年薪买下的第一个蜗居在北京六环外，过了永定河就是河北地界了，但是与北京隔河谷相望，北京的新机场会在这附近建成——当然，是在",
        "        八年后建成。是的，那是 2012 年，我拥有了酒店标间大小的蜗居。它的物业服务是五星级的，我的浴室是五星级的——没错，我满意极了！我出门就可以坐上开往北京天宫院的公交车，车票只要六元，车程四十分钟。我的第二个蜗居在重庆。既然档案和单位都在重庆，在重庆怎么可以没有自己的宅子！而且重庆盛产美女，我希望在那里有了自己的家以后，再生活几年，我也能成为白肤窈窕大美人。这个家也是小巧的，但是它有吨位级标配——窗外的楼下是一个八百亩的公园。七八年过去了，那公园已成为森林，每次出地铁穿过森林回家，我觉得自己很棒。",
        "        在“90 后”已经拥有一百二十平大宅并且“出有车”的时候，我又积攒了一点小钱，用公积金贷款，终于在武汉拥有了自己的小宅。我用正常人买一套房子的钱给自己在三个地方置办了三个小蜗居。我的智慧姐姐说，你天生热爱住酒店吗？这哪里像烟火人家的日子！其实我最不爱住酒店，出差住酒店——哪怕是五星级，在迈入的那一刻，我就觉得掉入了乱麻中，那是由无数不明信息构成的一团乱麻。 笑笑高考那年，我积极地劝说她考北京的大学，我希望我的蜗居有用武之地。最后，她考去了上海。正常人对蜗居不肯看第二眼。我在武汉的蜗居标配是——盘龙城遗址公园和府河湿地公园。我给母亲和姐妹汇报，她们噗噗地笑——天花乱坠吧你就。我像一个自封的小王，面容平静地行走在中国的大地上，以武汉为中，正北是北京，正西是重庆。有一天，我的手按住了地图上武汉向东的某个点——景德镇，我在那里买下一个老公房，把它改造成了茶室。也许，此生我将不再置办蜗居。但是在蜗居里的生活——我终究把它们的可爱之处全部书写于纸上了。",
        "        忽兰，于 2020 年复活节",
        "        蜗居者说",
        "        1",
        "        一个人不得已决定蜗居，是可以自救的；一个人吃饭的样子出了问题，基本上就没救了。",
        "        吃饭吧嗒嘴，我就看见一个家族脊梁里的骨髓炎，灰色的，败坏的，贪婪的，无所畏惧的，无赖的，没有信仰，更何谈规矩和理想，抱负和慈悲。",
        "        我的父亲是地道的山东烟台牟平人，小时候我们不懂人因地域，性格和风骨会迥然不同。我们同大多数的人一样吧，除了幼小心灵保存的珍贵的真善美和勤劳质朴，其实是没有信仰的人，再长大些，因为没有信仰，那点子真心也很容易就要泯灭，几乎要变成一颗死的鱼眼珠子。但幸好我们终于在泥泞摸索里，回头从大自然和万物中，把美德找回来，再也不丢弃。",
        "        父亲言传身教给我们的第一课就是吃饭的样子。他常说的话：做什么就要有做什么的样子。比如他推刨子的时候，紧紧抿着唇，眼睛微觑一刻不离开木板，鼻梁骨那里多么严肃。比如他为我们一大家子蒸花豆包，笑盈盈哼着小曲，蒸汽里他专心忙碌轻快的身影。",
        "        吃饭的样子，他端坐着，温和，但不说话，更不嬉笑，其实那时候的他也就三十多岁。布尔津县手工业联合社一个年轻的木匠。一个在宣传队二胡拉得极好的人。一个每年体委举办的象棋比赛总是第一的人。一个谦恭而自信的人，一个布尔津公认的最厚道的人。",
        "        他吃饭绝不会发出吧唧的声音。我们三个做女儿的就学会了，专心地吃，温柔地吃，等到饭后清茶时光里，我们捧着琥珀色的茶汤，听大人们说事。我的小说里用到的故事都来自那些年平宁岁月里，他们俩的叙说。",
        "        我的妈妈是四川人，泼辣得多，风风火火，是一名裁缝，她是上世纪八十年代布尔津第一个万元户，她的辛劳是每天站立在裁衣板后面十多个小时，她到了老年小腿上青筋扭曲，医生说这可是重体力劳动者才会有的腿。她过于拼命赚钱，希望我们曾经清苦的家富裕起来，希望三个女儿都能读大学、读得起大学。她中午在店里吃简单的从家里带去的饭菜，或者去人民医院食堂打一份面条几个包子吃。夜里她回到家里，父亲和我们已经把馒头蒸好，土豆白菜混合着羊肉炒好，奶茶小小地沸腾了很久了。妈妈着实饿坏了，她几乎是扑到了餐桌的热气中。我们笑着指责她那么不美，甚至是粗鲁的。于是妈妈哭了，在抽泣和痛骂中完成了她的女皇般的晚餐。",
        "        父亲和母亲一起出门社交，必会沐浴，剃须，更衣，推着自行车，带着礼物，端正地走进友人的家里。他们喜悦地做客去，我们三个便解放了，常常决定大扫除，家具重新摆，小摆设摆到更显眼的位置，所有的被单带到河边洗了晒了。我们把做家务当成玩，心情真痛快，家里也焕然一新，就连院子的红砖慢道都被我们用水泵连着的橡胶管喷洗得锃亮。他们的自行车在夜幕下进到院子里时，我们已经睡下了，喜悦出门的他们争吵着回来了。",
        "        为什么吃饭的时候在桌子底下踢我。",
        "        你的筷子在盘子里不要翻翻捡捡。",
        "        一顿饭下来你踢了我多少次。",
        "        吃饭的时候不要发出声音。",
        "        你总是挑我的刺。",
        "        骨头鱼刺不要直接吐到地上。",
        "        他们的对话我们三个做女儿的听得明明白白。",
        "        这一生我们会遇见多少人，绝大多数人与我们只是擦肩而过的关系。我们拣选别人，别人拣选我们。往往是一个细节，就不必浪费精力，就擦肩而过了。",
        "        吃饭吧嘴的人，一定是一个内心满不在乎的人。我能认真地和他或者她说些什么知己的话语呢。因为他们不在乎。而且他们把欲望的满足看成人生第一要义，啊，吃的，太好吃了，吧咂吧咂吧咂，啊，满足的人生，胜利的占有。",
        "        如此不警惕，低级粗暴的人，对于真理和信仰一定不以为意吧。所以我会立刻放弃和一个吧嘴的人的建交。被放弃的人不会有伤心，我却是伤感的。那么美而聪明的，肯对我好的女子，却是一个一顿饭吧嘴一千次的人，我再也不和她做朋友了。我偶尔远远看见她，心里就升起伤感。",
        "        林那北女士曾经说，如果我的奶奶在世，看见肆无忌惮吧嘴的人，她会立刻扔过去一把筷子制止。",
        "        能够及时纠正我们的人，我们总会心存感激。但是我是否有勇气告诉一个吧嘴的人，嗨，哥们，咱能吃饭不发出声音吗? 我试着规劝过一个女生，之后十次共进晚餐，她埋头的刹那吧唧声就起。我几乎在生自己的气，我早就该离去的，我怎么又和她共进晚餐。",
        "        我规劝过的第二个人。他很惊讶地说，不发出声音，如何咀嚼?",
        "        令我苦恼的是，就为了不听见吧唧吧唧吧唧，我就得宣布绝交么。",
        "        我常常就被迫听见一个人热烈地吧嘴，彰显出他和他的父母亲族，祖上一万代，甚至整个华夏民族的满不在乎。他们对贵族不曾留意，不屑于做贵族，并且认为自己混得真是好，刘邦那样流氓的好，他们真的一点儿都不谦恭。我拒绝和他们谈上帝和慈悲。",
        "        2",
        "        我和猫君从汉口上火车去北京。他说他从前去京城都是为了看望儿子。我说，嘿，棉花胡同。他大声说，对！",
        "        他的声音一点儿城府都没有，眼睛贼亮，也没有城府。恨不得天下人都知道他儿子是中戏毕业的青年编剧。其实我和他是一模一样的人，说起自己的女儿就仿佛她们是智慧女神的化身。",
        "        你进过他们学校么?",
        "        没进去过，每次都是在校门口接上他吃饭，旁边就是南锣鼓巷。",
        "        那这次也去锣鼓巷玩一圈?",
        "        猫君点点头。他虽然是个吃饭吧嘴的主，但是我也懂不能因为向来绝交吧嘴者，就得和他掰。人间难遇彼此跟屁虫。",
        "        那大兴你知道么?",
        "        没去过。",
        "        咱们到了北京西站就往大兴去，地铁坐到头，天宫院，然后搭车一路南下，到达永定河，过了永定桥，咱家就到了。永定河北边是北京地界，南边是河北地界，不过北京新机场就建在那里，那你说咱家当然算是在北京吧?！",
        "        跟屁虫赶紧回答，那当然就是北京，2020年飞机俯冲，空姐就通知大家伙儿北京到了，那落地处不是北京是哪里？！",
        "        而且北京野生动物园也在咱家旁边呢，那你说咱家不是北京难道是河北？！",
        "        我们一起被自己逗得大笑。固安的开车师傅心想，这俩北漂分子把房子都买到固安了，还这么乐。",
        "        天宫院到固安，搭车快点半小时，慢点四十分钟，一路无边的野森林，菜园子，果园，花园，苗圃，村庄，我对猫君说，瞧，北京的肺，咱们可是在巨肺上生活，多优越。",
        "        这就把猫君带到了明明是河北的我北京的家。猫君是见过世面的人，当他的脑海里出现首都开往雄安的城际轻轨，而固安是中间的一站，而城际轻轨与四号线相连，固安到北京天安门全程一个小时，他拍拍我的肩膀说，这地儿选对了！",
        "        下出租车，望着自家的楼，夕阳下立不断肠人。家门口有肯德基和麦当劳，猫君说，哇塞，我可以想吃就吃到。",
        "        他这么捧场，直把固安当北京，接了好几个电话，他都说，离开重庆来北京了，刚进家……",
        "        我默默打扫蜗居，觉得如果住在五环多好啊，方才广袤的大兴大地太大了，眼前直晃，风尘仆仆仿佛是落魄的同义词。猫君说，假如你住到了五环你又想三环了，我去买菜。",
        "        楼下那本城最大的商场和生鲜卖场，猫君敏捷地跃入，大包小包回家。一大把雏菊鲜花，被他插进了我从前在古玩市场淘来的七十年代大茶壶，那上面两个大字，丰收，壶盖上俩小字，平安。猫君插花的样子挺帅。心里美青萝卜，三文鱼，熟羊杂，凉皮子。他说，果真是蔬菜基地直供，太丰富了。",
        "        ",
        "        他后来又和人微信里大喊，太丰富了，杭州都比不上。",
        "        有这么个大卖场，我就在这待下去了。猫君的炒锅腾起油烟，这当然就是家了，哪怕它又遥远又微小。",
        "        我洗了个五星级的澡，这意思就是卫生间干湿分离，配有纯棉华夫纹的浴袍和洁白的梳妆镜台。我从卫生间出来，站在玄关，对着书桌前写字的猫君大喊，啊，家太大了，我遥遥地看见你，向你走来。",
        "        猫君说，我妈在问我们住几环。",
        "        我略一思忖，五环外，那不就是六环，就说六环。",
        "        我妈还说我们有个亲戚住西二环，自购房，另一个亲戚住东五环，租的，不过他们都是名牌大学毕业分配进体制内的。",
        "        我听了心惊，世人总把他者放在手心里评估忖度，斤两不差。",
        "        我在屋子的正中间站定，认真打量空间的可利用处和延展的可能性，于是我家双门小书柜上部的位置被我利用了，我买了一个樟木箱，专门用来放猫君满意的字画，樟木香的美丽和香味和实用，对！这间屋子里的每一处空间每一个物品都要一举三用才可。",
        "        ",
        "        在蜗居里自救，说的就是这个意思喽，但是，人生里的蜗居不仅指居住之地的逼仄，更指向心胸格局的突破，人生的历险，平安着陆后的守仁。",
        "        夜里，我啪地拉开沙发，就变成了一张大床。我问猫君，为什么感到很安全很舒服。",
        "        我自己回答:那是因为我们住在自己的家里，眼睛里和手边全是我们最珍爱的物品，存住了生命中最值得怀念的信息，它们的能量抚慰着我们，所以哪怕这个屋子又遥远又狭小，也要去好好地拥有它，放进去我们自己和我们最爱的物什，和它做好朋友。",
        "        3",
        "        蜗居是为了什么?",
        "        是为了把日子过得更好。谁说家大业大才能快乐?我只知道动物界鼹鼠最惬意。",
        "        因为空间不是那么大，所以物品更要讲究品味和质量，严格归类，收纳，紧凑摆放，就显出家的殷实和温暖、主人的情调和素养了。",
        "        我见过多少人家一个大电视对着一排沙发，中间一个绊脚的茶几，我一点儿没觉得这样的家有什么可爱，谁力邀我坐到那个莫名其妙高度且凌乱的茶几背后的软塌塌的沙发上，我就想皱眉头，就想逃走。",
        "        而且因为空间不是那么大，俩人动辄就肩膀挨着肩膀坐到了一起——刚刚还吵架呢，立马就不得已你看我一眼我看你一眼，如果家很大，是不是冷战就有了条件?",
        "        猫君说，喝茶嘞！声音里没有半点刚被骂过的委屈。",
        "        我就赶紧抱我的点心盒子往茶桌上蹭。其实方才还要划清敌我界限的。",
        "        我觉得自己要不就是变小了，要不就是变老了，突然有了固定装备，点心盒子，据说旧社会的老人成天把点心盒子藏在枕头底下呢。点心吃少了，我就对猫君说，走，咱们去稻香村。",
        "        固安真像北京啊，每条大街，每个大卖场，都有稻香村，我扑过去，喊着要枣花糕，要酥皮清香白果，要炒红果，再别的一律不试。",
        "        你别看我说我在喊，其实那根本不是喊，因为北方人实在讲礼数，对任何人都不能威武粗暴地喊。声音可以大，但要转转的，甜甜的，亲亲的，儿化音，眼睛也要亲切地落在对方的身上。你若冷冷的，仿佛有阶层，那你就立刻混不下去了。",
        "        这样一来，人家就都不搭理你了，哪怕你是诺奖获得者。这一席话是我切切叮嘱猫君的。",
        "        我说，嘿，这不是你们南方，这儿太讲究礼数了。",
        "        他蠕动嘴唇，想反击我对南方的偏见，正好有人拉开稻香村的玻璃门要出去，猫君提前一步就哧溜出去了，那个拉门的男人就那么拉着门把手站着，突然被动地成了门童。",
        "        我赶紧用儿化音道歉。北方男人笑容可掬说，这没什么，真的没什么。",
        "        我对猫君说，嘿，谁这么教你的？嘿，没人教过你吗？",
        "        我们就这么捧着点心，经过铜锅涮羊肉，北京烤鸭，羊蝎子，羊杂汤，东北饺子馆，韩国料理，在北风里大声吵架，劲劲地往家里走。",
        "        等我们钻进了蜗居，一忙着脱大衣，烧开水，沏茶，就暂时顾不着吵架了，就又肩膀挨着肩膀坐在一起吃点心了。猫君说，赶紧把炒红果冻起来，待会儿才好吃。",
        "        我到了固安后最爱说嘿这个字了。它透着没事偷着乐、大事化小小事化了的哲学。我顶不喜欢一个悍妇动辄要评评理的难看样儿，其实本尊就是这个样子。猫君说，你发现没，这里的人都特轻快，没心事，而且爱乐，透明，热情，是啥就是啥。",
        "        固安遍地京腔，他们一望永定河大桥，就觉得自己铁定得说儿化音才是正理。房子住的是自家的老屋，工资四千来块吧，带朋友们下馆子吃个涮肉什么的当然能吃得起，四条大马路构成一个大县城，好像县城都是这模样，而且味道也一样，悠然的，清洁的，有礼的，温情的。",
        "        炒红果搁冰箱里渐渐变成山楂雪糕的样子。我把棕褐色的百叶窗拉下来，我已经不生猫君的气了。我们请人把棕红色的实木板架在墙上，各种茶叶装在各种老瓷罐里，排成一溜儿，归置在这个可爱的长条架上。美丽的老瓷或者有自然开片，或者是粉彩，或者是浓浓的青花冰梅，它们好看，实用，而且还，超级保值哦。",
        "        ",
        "        夜里猫君弯腰画百合，我在飘窗上的懒人沙发里看书。我把飘窗和正屋之间的欧根纱帘一拉，对猫君宣布，我在另一间屋子里看书哦，你自己在画室里画画哦。",
        "        后来我跳下飘窗，把他画的百合花端详一下，说，花瓶得是青花的。",
        "        一束墨百合插在青花瓶里，我们都觉得真是好看啊，甚至还相视一笑了。啊，敌人，我太不警惕啦。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s34048415.jpg",
    "info_a_labels_data": [
        {
            "text": "忽兰",
            "link": "https://book.douban.com/search/%E5%BF%BD%E5%85%B0"
        },
        {
            "text": "北京时代华文书局",
            "link": "https://book.douban.com/press/2515"
        },
        {
            "text": "小马BOOK",
            "link": "https://book.douban.com/producers/230"
        }
    ],
    "tag": "随笔"
}