{
    "title": "另一片天空下",
    "bookInfo": {
        "作者": "[英]诺曼·戴维斯",
        "出版社": "中信出版",
        "出品方": "新思文化",
        "副标题": "走进历史的全球之旅",
        "原作名": "Beneath Another Sky: A Global Journey into History",
        "译者": "曾小楚",
        "出版年": "2020-12",
        "页数": "912",
        "定价": "248.00元",
        "装帧": "精装",
        "ISBN": "9787521718133"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    传奇历史学家的环球冒险，在行走中打开世界的过往，探察人类迁徙征程的奇迹和秘密。跨越五大洲三大洋，发现当下与过往的奇妙联结，感知形塑现代世界的力量。用旅行盒子开启环球壮游，成为世界的阅读者。许知远推荐    ==============================    旅行是一 门看的学问，有心的旅行者借着眼中所见发现自我，治疗 固执和偏见，追求知识和美德。    一天，历史学家诺曼·戴维斯接到了来自地球另一端的讲学邀请，于是，惯常在时间中穿行的他决定踏上一场环球之旅。他一生都在寻索表象之下的现实，打算用这场尤利西斯式的冒险来践行看的学问。    这段跨越五大洲、三大洋的旅程，从英国西南端开始，一路向东，直至英国人眼中的东方；而后折向南边，探访南半球印度洋和太平洋中的岛屿；接着返回北半球，在美洲停留后向东跨越大西洋，回到传统意义上的西方。戴维斯边旅行边讲学，空间拓展了他对人类历史的理解。    面对生活世界大为不同的听众，他谈论帝国扩张时代欧洲对内对外的征服；跨过一条条经线，他踏上异乡的土地，也步入那里的历史。在德里由多语路牌标示出来的喧闹街道上，他思索殖民和种姓制度之下的抗争，试图理解印度这个有上千种语言、至少七大宗教文化的国家。在毛里求斯，他研究起从法语变化而来的克里奥尔语，想象近代以来，欧洲人、非洲人、印度人、华人如何跨越大片水域，来到这个一度与世隔绝、曾是渡渡鸟乐园的岛屿。在休斯顿，他受邀参观医疗诊所和石油俱乐部，拜访传奇的市长，听着当地人拉长的口音，回想当初外来者和土著居民的敌对与融合，还有得克萨斯共和国同墨西哥的往事。    在所停留的十几个地方，戴维斯都用上了他在一生的历史钻研中磨练的技艺：发掘构成当下的过往，寻索表象之下的现实。他的旅行以另一种方式打开了历史：人们不断迁出和迁入，不断寻路、迷路、到达的历史。    千万年来人类迁徙征程中无数的旅行和冒险、美德与罪恶，碰撞交融成了如今参差多态的世界，这个有待新的旅行者去探索乃至改变的世界。    ==============================    【编辑推荐】    ★三册定制套装礼盒，内附许知远推荐序完整版。    ★传奇历史学家的环球冒险，在行走中打开世界的过往。    这是一场跨越五大洲的壮游，你将与诺曼·戴维斯一起，经历全新环境对旅行者的冲击，探查眼前风物背后的历史。他始终是位壮游者，从幼时便在家族的集邮册和游记文学中想象别处的生活，青年时又呼应近代以来欧洲的游学传统，上牛津之前先在法国游历了一年。一次冒险的公路旅行让他窥见了铁幕那边的世界，从此开启了与中东欧持续一生的学术与个人联系。身为高产的历史学家，他一生都在时间和空间中跋涉，寻找表象之下的真实。而这一次，你渊博睿智的同行者会运用历史学家的侦察力，和你一同探索世界的奇迹和秘密，在旅途中与你谈论，带你进入意想不到的领域。这场精神上的环球壮游将成为治疗偏狭的良药，通向知识和美德的小径。    ★ 跨越五大洲三大洋，体察现代世界背后，人类千万年来的迁徙征程。    旅程从欧洲开始，经过亚洲、非洲、大洋洲、北美洲，然后回到欧洲。千万年来人类跨越印度洋、太平洋、大西洋的迁徙，在大陆和岛屿上刻下了印记。远古时代，人类仅凭徒步和简陋的舟船就散播到地球各处；大航海时代的冒险彰显文明的力量，建立了帝国，更烙下殖民征服的伤痕；航空旅行便利了迁徙，也便利了战争，还留下诸多谜团。这场环球之旅将让你看到，寻路和迷路、迁徙和扩张的历史，是如何构成了这个种族、宗教、文化、语言纷繁多样的世界。    ★在时间和空间中重新定位，重建方向感。    将地图翻转，世界的样子就会不同；亲身经历从西半球到东半球、从北半球到南半球的跨越，更是如此。比如，英国人眼里的“中东”是俄罗斯人眼里的“近南”；跨越国际日期变更线的旅途能让你的一周多一天或少一天；传统毛利人对时间有全然不同于欧洲人的观念，他们面向过去，倒退着走向未来；在南半球，太阳运行的轨迹不再像欧洲人习惯的那样从左向右，而是成了从右向左。异域不仅挑战地理成见，还能让有心的旅行者发现，自己对当地人看重的人物事件是何等无知，对这个世界的过往有多少误解。一场环球壮游之后，对自己在时间和空间中位置的感知也许将完全不同。    ★ 用一个旅行盒子开启一场环球壮游，成为世界的阅读者。    这是一个通往环球壮游的旅行盒子，打开它，你将成为世界的阅读者。盒子里的路线图和小册子是这场精神之旅的行程概览，从简介、目录、推荐序里，能大概知道对这场旅程该期待些什么。翻开盒子中三册广博的游记，你将跟随戴维斯这位渊博的旅伴走过亚欧大陆、造访南半球岛屿、跨越大西洋。戴维斯将大历史学家的功力融入了自己的环球游记。这部惊喜之书渊博中带着点狡慧，很难猜到翻开下一页时，他会带你跃入哪个领域——就好像旅行者对下一秒会遇到的人和事总可以抱有期待。他还有孩童般的好奇和智者的狡黠，总是兴致勃勃，总是试图理解，也总是乐意改变。盒子里信封中的明信片则是小小的纪念品，让我们时常想起这场有他同行，通向宽广、知识和美德的环球壮游。    ==============================    【名人推荐】    ★戴维斯是过去半个世纪中英国数一数二的历史学家，可以说是字字珠玑。    ——蒂莫西·斯奈德（Timothy Snyder）    《血色大地》《黑土》作者    ★戴维斯有很多方式来打开通往过去的大门……这位广博的学者相信，历史是帮助人更好地思考和生活的关键。    ——克里斯托弗·克拉克（Christopher Clark）    《梦游者》《钢铁王国》作者    ★戴维斯不是那种只钻研书本的历史学家。他善于捕捉细节，不仅谈论历史上的趣闻，还像杰出的旅行作家一样写下一手报道。    ——多尼米克·桑德布鲁克（Dominic Sandbrook）    《星期日泰晤士报》    ★诺曼·戴维斯涉猎极广，充满激情，文风独特。他一贯擅长驾驭海量专业资料，提炼出迷人的例子和对比，将政治、人口、环境、文化分析结合在一起，让人惊叹。    ——琳达·科利（Linda Colley）    《英国人：国家的形成，1707-1837年》作者    ★仍在世的历史学者中，像戴维斯这样文风活泼机敏、简洁幽默的并不多。    ——菲利普·费尔南多-阿梅斯托（Felipe Fernández-Armesto）    《美洲五百年》《文明》作者    ★他不仅写下历史的剧本，还谱上了音乐。    ——尼尔·阿舍森（Neal Ascherson）    《黑海：文明与野蛮的诞生地》作者\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "51.3%",
        "four_star_rate": "34.9%",
        "three_star_rate": "12.5%",
        "two_star_rate": "1.3%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4612310/",
            "name": "诺曼·戴维斯",
            "role": "作者",
            "douban_id": "4612310"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "248.00元",
            "link": "https://book.douban.com/link2/?lowest=24800&pre=0&vendor=jingdong&srcpage=subject&price=24800&pos=1&url=https%3A%2F%2Fitem.jd.com%2F13483342.html&cntvendor=1&srcsubj=35062252&type=bkbuy&subject=35062252"
        }
    ],
    "url": "https://book.douban.com/subject/35062252/",
    "douban_id": "35062252",
    "menu": [
        "",
        "        【目录】",
        "        1 康沃尔：科宁莫鲁斯的王国",
        "        2 巴库：火焰之国的火焰塔",
        "        3 阿联酋：金钱如山高，误会如海深",
        "        4 德里：贱民、寺庙和礼炮",
        "        5 马来西亚：泥泞河流交汇处的狂人",
        "        6 新加坡：狮虎之城",
        "        插曲·东方：太阳升起的地方",
        "        7 毛里求斯：克里奥尔人和渡渡鸟的国度",
        "        8 塔斯马尼亚：底下的底下",
        "        9 新西兰：不会飞的鸟和悠悠的白云",
        "        10 塔希提岛：在远方寻找天堂",
        "        11 得克萨斯：亦敌亦友的科曼奇人、奇卡诺人和拓荒者",
        "        12 曼哈顿：特拉华人、荷兰人和许多奴隶",
        "        13 飞越大西洋：顺日转方向和逆日转方向",
        "        14 法兰克福：登机、起飞、撞毁、消失及着陆",
        "        15 帝国：欧洲的输出史",
        "        后记",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s33789384.jpg",
    "info_a_labels_data": [
        {
            "text": "[英]诺曼·戴维斯",
            "link": "https://book.douban.com/search/%E8%AF%BA%E6%9B%BC%C2%B7%E6%88%B4%E7%BB%B4%E6%96%AF"
        },
        {
            "text": "新思文化",
            "link": "https://book.douban.com/producers/60"
        },
        {
            "text": "曾小楚",
            "link": "https://book.douban.com/search/%E6%9B%BE%E5%B0%8F%E6%A5%9A"
        }
    ],
    "tag": "随笔"
}