{
    "title": "情動於中",
    "bookInfo": {
        "作者": "黃沐恩",
        "出版社": "香港中文大學出版社",
        "副标题": "生死愛慾的哲學思考",
        "出版年": "2019-7",
        "页数": "372",
        "装帧": "平装",
        "ISBN": "9789882370968"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    喜怒哀樂貫穿人生    我們往往任其主宰    渾渾而過    情緒是怎麼一回事？是生而有之，還是後天習得的？是簡單的身體反應，還是複雜的認知過程？是全人類通用的程式，還是隨著人的不同而不同，或是由社會建構、為不同文化獨佔的產品？    本書試圖尋找情緒之為情緒的本質。作者以哲學研究為骨幹，以歐美的情緒哲學、心理學、神經科學、社會學和人類學等實證科學的最新研究為證據，輔以東西方的人文藝術經典如文學、音樂、繪畫、電影為旁證，論證情緒既具有身體性的一面，亦有理性的一面，兩者在先天基因與後天環境的影響下，不斷建立一層又一層的交互關係，從而形成情緒各種看似矛盾的特質。    ▼  推薦語  ▼    《情動於中》是一本少有、甚至是絕無僅有的探討情緒的中文好書。沐恩在書中用了大量文學、歷史、電影及音樂的例子，除了增加讀者的閱讀趣味，亦顯出作者的博學多聞。讀者一章一章讀下去，自會感到對人類的情緒了解得越來越深，最後得到一幅大圖像。如果你對情緒素無研究，而想對情緒有多一點的認識，這本書絕不會令你失望。    ──王偉雄，加州州立大學奇科分校哲學系教授    讀完全書好像上了一堂重新認識自己與周遭人的課，我們也會赫然發現，人所展露的不同情緒，除生物性本能外，還藏有理性成分與社會文化功能。一本好的學術著作是針對大家一知半解的問題，點出背後的大道理，從而讓人們對該問題有更系統性的認識，《情動於中》正發揮了這樣的作用。    ──高朗，香港恒生大學社會科學系教授兼系主任    沐恩終於完成了《情動於中》，可喜之餘，特別感受到書中對生活的深摯關懷。沐恩是專門研究情緒哲學的，加入心理學、社會學、人類學不同的角度來剖析情緒，視野非常廣寬平實，書中對各種情感的發掘，幫助讀者對情緒的認識，讓我們能夠撫心自省，對照自己的情感面向。    ──陶國璋，香港中文大學哲學系客座助理教授    ▼  開卷八分鐘 ▼    沒有憤怒的民族    （摘自第二章第三節）    愛斯基摩因紐特族    在1960年代，人類學家珍·布麗格斯（Jean Briggs）到加拿大西北部，接觸了兩個愛斯基摩因紐特族群，分別是Qipisamiut和Utkuhikhalingmiut。因紐特族總人口只有約13萬，每個族群由幾百至幾千人不等，以狩獵和捕魚為生，由於天氣長期極度寒冷，資源匱乏，亦缺乏先進的生產工具，因此生活相當艱苦。布麗格斯與族群共同生活了17個月，透過觀察及記錄族群的生活模式、習慣及育兒的方法，分析因紐特族的獨特文化。她發現，大體而言兩個族群同樣極少表現出憤怒的情緒。在族群中，時常保持開朗心境的人最受人尊重，因為開心的人不容易憤怒和引起爭鬥，亦不會使人害怕。因紐特族最高的讚賞是「他從不認真對待任何事物」，指能將任何事看作小事而不計較的個性，因為這樣的人最不可能憤怒。布麗格斯稱因紐特族為「沒有憤怒的民族」。    愛斯基摩因紐特族人    憤怒源於衝突，因紐特族人甚少表現憤怒，皆因他們相當著重避免衝突的發生。因紐特族人習慣謙卑和小心，不會炫耀自己的成就，免得惹來他人的妒忌。布麗格斯更觀察到他們幾種避免衝突的獨特方法：首先，因紐特族人盡量避免對人作出承諾，交談時習慣使用「可能」、「或許」等含糊不清的字眼，因為他們知道承諾可能會導致毀約，引起紛爭。他們亦不會主動邀請別人參加活動，就算邀約也只會用隱晦或開玩笑的形式，讓別人不會有被逼出席的壓力，也讓自己不會有機會被直接拒絕。他們甚至不會輕易對別人發問，因為被問的一方不一定想回答，而其答案自己也不一定滿意。開放式的提問如「為什麼」更被視為最無禮的提問，因為他們認為這有機會損害別人的私隱及自主性。因紐特族人習慣等待別人主動說出自己的情況而不作出提問，例如當布麗格斯多次問及族長有關其兒子捕獵的計劃時，族長只回答兒子還未告訴他。可見就算親如父子，也非無所不談，作為父親追問兒子的行蹤亦被視為不合適的事。另外，因紐特族人習慣否認負面情緒，包括不開心、憤怒、不滿意和憎恨。即使真的感到不快或生氣，也不應該表現出來，並嘗試表現到很開心的樣子，當中的秘訣就是將不開心的事看成笑話般，取笑其所衍生的負面情緒，從而避免衝突。布麗格斯看過一個因紐特族的女孩因為姐姐做的一些事感到不忿。族人問女孩是否不忿，她承認了，但族人立即糾正女孩這感覺不是不忿，而是「有趣」。    因紐特族人的幼兒教育，注重讓孩子在模擬的處境中學習處理衝突和面對憤怒。有一次，布麗格斯看見一個女人拿著一塊塗有果醬的麵包，她一歲的姪兒開心地向麵包伸出手來。可是，姨媽輕輕地摑打他的手，姪兒隨即抱著媽媽哭起來。然後，姨媽再拿出麵包，姪兒再伸出手而再次被摑打，如是者不斷重覆，直至他不再伸手拿麵包為止。這個遊戲主要是希望孩子學會被動地等待別人的給予，而不是主動解決自己的需要。因紐特族人認為主動索求的行為容易被視為對他人的侵略，要防止衝突最有效的方法莫過於杜絕一切疑似侵略的行為，因此，每當孩子主動伸手取食物時，他都會受到摑打。同時，這「遊戲」亦培訓孩子閱讀他人心理的能力，讓小孩能從表情和動作中，理解他人的要求和需要，避免不自覺地引起他人的不滿。    在另一個例子中，姨媽將姪兒的手放在另一個孩子的頭上，並輕聲叫姪兒拔那孩子的頭髮。他沒有立即拔，姨媽就用力拉姪兒的手去拔。被拔頭髮的孩子痛得尖叫，並出手打這個姪兒，最後演變成互相打架。這種故意引起衝突的做法，是為了讓孩子知道衝突帶來的傷害。孩子打架之時，成人沒有加以阻止，反而取笑他們，是為了讓小朋友覺得打架是幼稚和可笑的行為。因紐特族人有時候會以遊戲的形式，向孩子作出一些極端的提問。如果孩子擁有弟妹，人們會問：「你愛剛出生的弟弟 / 妹妹嗎?為什麼你不殺死他 / 她呢？」這些提問讓孩子反思，雖然自己有時會對弟妹感到妒忌和怨恨，但並不真的希望弟妹死去，擁有弟妹也是一件開心的事，從而學會面對人與人相處所產生的負面情緒。    處理衝突的方法    當衝突（例如爭奪食物、伴侶、居所等）真的發生了，因紐特族人一般會依照迴避（avoidance）和轉移視線（indirection）兩大原則來處理，盡量避免憤怒的出現。迴避最直接的方法就是無視衝突，將衝突當作恍如沒有發生過一樣。另一種做法是隔離，動了氣的族人主動躲於一角自我隔離，讓自己先冷靜下來再去處理問題。布麗格斯舉例說，有一次她目睹一群人合力將船隻拉離水面，其中一人不慎放開手，結果繩索打中了另一個男人Eliya的臉。Eliya憤怒地責罵放開手的人，當他意識到自己的憤怒後，便離開打獵的隊伍，獨自躲藏數天。回歸族群後，Eliya安慰曾被他嚇怕的人，指當初的憤怒只是一場玩笑。對於不願意自我隔離的憤怒的人，族長有權將他放逐。被放逐的人要獨自面對嚴酷的環境，死亡是常見的結果。    處理衝突的第二大原則是轉移視線。因紐特族人常以暗示和說笑的形式表達自己的想法，不會將問題清晰地道出，目的是讓發怒的人自行意識到他的行為的後果。布麗格斯曾於族內發怒，結果被人放逐了，當她到了別的族群，便再也不敢輕易發怒。    鬥歌（song duet）是因紐特族人一個相當特別的解決衝突的傳統，它充分體現了迴避和轉移視線兩大原則。陷入紛爭的雙方需要各自創作一首歌，相約在一個節慶的日子，在眾多親友集會的地方鬥歌，歌詞並不能涉及紛爭的具體內容，只能就對方的特徵、誠實度或性能力等等，作出挖苦或嘲諷。勝負由眾人決定，評審的準則不在於誰有道理，而在於音樂的質素和歌詞所表達的機智幽默。從這個鬥歌的方式，我們可以看到迴避和轉移視線的應用。鬥歌要求紛爭的雙方創作歌曲，由於創作需時，避免了雙方第一時間的肢體衝突，亦讓彼此有時間反省衝突的始末，起著隔離的作用。而且，鬥歌必須在公眾面前進行，嚴禁私鬥，紛爭的雙方會暫時放下自己的感受，嘗試從眾人的角度看事情的因由，屬於一種心理上的自我隔離。另外，鬥歌也包含了暗示的要素，因為歌詞以語意不清的嘲諷組成，不直接說出問題所在，起著轉移視線的作用。    鬥歌傳統    近年，鬥歌的傳統逐漸消失，為電台廣播系統取代。廣播系統一天有兩次機會讓人們致電留言，分別在午飯和傍晚時段。現代的因紐特族人習慣將自己的事情留言在廣播系統，與親戚和朋友分享。播放的內容可關乎公共或私人事務，例如「由於狂犬症的危險，流狼犬應該被槍斃」和「莊尼，快回家，你的晚餐已準備好」。在一些涉及衝突的敏感事情上，播放的內容不會道出別人的名稱，知情的人才會知道是在講自己。例如:「你為何不留在家，為家裏做些事，而不要常常到鎮上而漠視自己的責任呢?」和「我不喜歡人們星期五晚來我家喝酒，並弄得一片凌亂」。如果聽者發現是有關自己的事，便會想辦法慢慢解決。如果聽者覺得自己沒有做錯，也就不必回應，因為廣播沒有提及自己的名字，等於沒有人批評自己一樣。這個方法同樣有迴避的作用，讓人們沒有正面的接觸，人們可以自行無視或隔離自己。以含糊的句子和字眼表達自己的不滿，等待對方自行解決問題，亦符合了轉移視線的原則。    沒有憤怒 = 沒有衝突？    生活在極端惡劣環境的因紐特族人，為了避免衝突發生，發展出一系列防止憤怒出現的傳統和習俗，背後的假設是:衝突導致憤怒，憤怒激化衝突；少些憤怒，也就少些衝突。另一方面，減少憤怒的表達亦能有效減少憤怒的出現。Fritz Strack、Leonard L. Martin和Sabine Stepper的研究顯示，人的面部表情會反過來影響自己的情緒；即是說，當我們快樂的時候會笑，而笑亦會加強我們的快樂，悲傷、憤怒等情緒與其相應的面部表情亦然。那麼同樣道理，憤怒的表情，例如目眥盡裂、鼻孔擴張、咬牙切齒等將會加劇一個人的怒氣，驅使他做出更多更激烈的報復行為。因紐特族人面對衝突時不發怒，也就減少了因憤怒的表情而加劇的怒氣，可以想像，因衝動而被激化的衝突也會減少。    弔詭的是，事實上因紐特族人的暴力衝突比其他自由地表達憤怒的民族還要多。加拿大統計署的資源顯示，由1977至1992年，Baffin地區（布麗格斯研究Qipisamiut族群身處之地）的因紐特族人涉及暴力的罪案上升了4倍以上（由每千人10.7宗升至53.5宗），而涉及財物損失的罪案上升了1.7倍（由每千人33宗升至88宗）。單就1992年的犯罪率作比較而言，Baffin地區的因紐特族人在財物損失的犯罪率比加拿大全國的犯罪率高出四成，而涉及暴力的犯罪率更高出4倍。在2006至2008年間，居於加拿大的整體因紐特族人的暴力犯罪率（包括謀殺、傷人、搶劫和恐嚇）比加拿大其他地區高出約9倍，當中性襲擊和普通襲擊更高出12倍以上。非暴力罪行包括入屋行劫、偷竊等，亦比加拿大其他地區高出約6倍。    因紐特族人的犯罪率高企，固然有其歷史和社會原因，例如貧窮問題、酗酒問題、低教育水平以及殖民帶來的種種後遺症，但更值得我們關注的是，為什麼一個幾乎沒有憤怒的民族的犯罪率居然比其他民族還要高？筆者認為可以從兩方面去理解。第一，正如我們在第二節所說，憤怒有其緩衝和自我安慰的作用，它可以讓我們以受害者和裁判官的角度去面對困境。因紐特族人失去了這樣的一層緩衝，於是當他們陷入難以面對的衝突時，往往只能訴諸暴力，以致犯罪率持續高企。    第二，憤怒讓我們有機會直接面對、認識以及解決衝突。為了避免憤怒的出現，因紐特族人以隔離和迴避兩種方法面對衝突，所謂隔離，即要求雙方自行處理問題，或是強行分隔雙方，希望問題自動消失。所謂迴避，即以暗示表達不滿，要求對方自行理解和解決問題。這兩種方法的共通點是避免當事人的正面衝突，然而它們亦妨礙了雙方真正的溝通，使得他們難以解決人與人之間的種種糾紛，雖則可以避免了一時的衝突，但卻讓問題持續，以致容易醞釀成更嚴重的罪案。    從因紐特族這個號稱沒有憤怒的民族的例子，我們可以看到憤怒的消失不能有效避免衝突的出現，甚至會因為無法正視問題而導致更嚴重的衝突發生。由此可見，憤怒雖然會帶來衝突，但它同時能讓我們意識到人與人之間的矛盾，使我們能主動去解決。憤怒的這種實際作用，跟沙特提出的魔幻地改變世界一樣，可視為憤怒的工具理性的一種。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "48.0%",
        "four_star_rate": "33.6%",
        "three_star_rate": "13.6%",
        "two_star_rate": "4.8%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "164.00元",
            "link": "https://book.douban.com/link2/?lowest=16400&pre=0&vendor=jingdong&srcpage=subject&price=16400&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQAJK1olWwcDVFteC0MSM2kIE1oUWg8BV15UOA9IWzFXKwJQGEdAX0BDUA5DX3BTTkRHA1ocUl5VCUoQCmwLG1IKBENeCW4ecBdlaDVbTDhDPw52FwpfVkNPXzNOF1clWgMFUllUC0wnA2sJH18lbQYDZB8zDE0TCmw4GVsUXAMCXFleCXsXBWoJGFoVWwYEXVZcOEsfB1_Rm-zD_5TbytSIgNwnM18LK2slXTYBZAAzCRgeBDsPHFN7AQBVF1lbCgh5A24KG1IUWwIyVl9cCkknM19RWgVXLQNQFjleWz5qVyxsfShUJg9nVVszCg5fdC51WVlDOmBcXRxVDx5gM2w4&cntvendor=1&srcsubj=34460451&type=bkbuy&subject=34460451"
        }
    ],
    "url": "https://book.douban.com/subject/34460451/",
    "douban_id": "34460451",
    "menu": [
        "",
        "        「通識教育叢書」總序——沈祖堯",
        "        序一   王偉雄",
        "        序二   高朗",
        "        序三：情緒何所似?  陶國璋",
        "        前言",
        "        謝辭",
        "        第一章  情為何物",
        "        引言",
        "        第一節 愛的對象",
        "        柏拉圖《饗宴》 | 愛是對永恒的美的追求",
        "        | 米蘭昆德拉《宴飲篇》",
        "        第二節 愛的藝術",
        "        被看輕的愛 | 存在的孤獨感 | 成熟的愛與不成熟的愛",
        "        第三節 「如何愛」還是「愛誰」?",
        "        人工智能的愛 | 弗洛姆式戀愛的限制",
        "        | 愛的兩難",
        "        小結",
        "        第二章  怒不可遏",
        "        引言",
        "        第一節 憤怒出於無知",
        "        憤怒作為一種判斷 | 憤怒是對自身與世界的誤解",
        "        第二節 憤怒之用",
        "        憤怒的工具價值 | 憤怒的魔法",
        "        | 附錄:憤怒以外的魔幻轉變",
        "        第三節 沒有憤怒的民族",
        "        愛斯基摩因紐特族 | 處理衝突的方法",
        "        | 沒有憤怒=沒有衝突?",
        "        小結",
        "        第三章  悲痛莫名",
        "        引言",
        "        第一節 悲傷的本質",
        "        悲傷的四種特質 | 認知情緒論",
        "        第二節 悲傷的起承轉合",
        "        序列檢測模型 | 庫伯勒-羅絲模型",
        "        | 《寵兒》",
        "        第三節 悲傷的思考模式",
        "        蠻不講理 | 悲觀 | 惡性循環",
        "        小結",
        "        第四章  醋海翻波",
        "        引言",
        "        第一節 嫉妒的認知結構",
        "        嫉妒作為一種複合情緒 | 嫉妒與羨慕",
        "        | 複合情緒論",
        "        第二節 嫉妒的行為傾向",
        "        自毀傾向 | 嫉妒的起源 | 認知和視象化需要",
        "        | 附錄:奇斯洛夫斯基《藍》",
        "        第三節 嫉妒的男女差異",
        "        男女大不同 | 演化心理學的分析",
        "        | 妒忌在現代社會的演化",
        "        小結",
        "        第五章  毛骨悚然",
        "        引言",
        "        第一節 處變不驚",
        "        假如你沒有身體 | 無所畏懼的戰士",
        "        第二節 不經思考的恐懼",
        "        來不及作判斷時 | 失去判斷能力時",
        "        | 判斷沒有危險時",
        "        第三節 天擇下的恐懼",
        "        恐懼的肉身 | 情緒表達三原則",
        "        | 恐懼的博弈遊戲",
        "        小結",
        "        附錄：為什麼人會主動追求恐懼?",
        "        第六章  泛惡欲吐",
        "        引言",
        "        第一節 基本情緒論",
        "        跨民族面部表情研究 | 附錄:艾克曼六種基本情緒的面部特徵 | 後續研究",
        "        第二節 噁心作為第一防禦系統",
        "        身體感染 | 交感法則 | 靈魂感染",
        "        | 附錄:《奇蹟男孩》",
        "        第三節 道德噁心",
        "        位格感染 | 噁心作為一種道德判準",
        "        | 道德噁心的風險",
        "        小結",
        "        附錄:《禮儀師之奏鳴曲》與噁心的克服",
        "        第七章  鄉關何處",
        "        引言",
        "        第一節  情緒是不是一種社會建構?.",
        "        第二節 Fago",
        "        Fago是什麼? | Fago不是什麼? | Fago是怎樣煉成的? | Fago 是依伐露克族的獨有情緒嗎?",
        "        第三節 Amae",
        "        什麼是Amae /依愛? | 依愛的形成 | 依愛喪失與日本少年問題 | Amae是日本的獨有情緒嗎?",
        "        小結",
        "        第八章  恥罪交纏",
        "        引言",
        "        第一節 自我意識情緒",
        "        嬰兒的情緒發展 | 概念自我與客觀標準",
        "        第二節 羞恥與罪疚",
        "        從《紅字》說起 | 恥文化 | 罪文化",
        "        第三節 恥罪交纏",
        "        恥中有罪，罪中有恥 | 模因",
        "        小結",
        "        第九章  安知魚樂",
        "        引言",
        "        第一節 慾望的滿足",
        "        快樂熱點 | 愈富有，愈快樂?  | 快樂水車",
        "        第二節 知性之樂",
        "        不做快樂的豬 | 審美的愉悅 | 幽默式快感",
        "        | 快樂水車下的知性之樂",
        "        第三節 幸福之路",
        "        你快樂，但你幸福嗎? | 幸福作為一種後設情緒",
        "        小結",
        "        結語",
        "        參考書目",
        "        「通識教育叢書」編者跋",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s34780959.jpg",
    "info_a_labels_data": [
        {
            "text": "黃沐恩",
            "link": "https://book.douban.com/search/%E9%BB%83%E6%B2%90%E6%81%A9"
        }
    ],
    "tag": "随笔"
}