{
    "title": "堂吉诃德",
    "bookInfo": {
        "作者": "[西] 塞万提斯·萨维德拉",
        "出版社": "广西师范大学出版社",
        "出品方": "理想国",
        "原作名": "Don Quixote",
        "译者": "唐民权",
        "出版年": "2020-1",
        "页数": "1052",
        "定价": "128.00元",
        "装帧": "精装",
        "ISBN": "9787559814913"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "66.7%",
        "four_star_rate": "25.4%",
        "three_star_rate": "6.9%",
        "two_star_rate": "0.9%",
        "one_star_rate": "0.2%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4524179/",
            "name": "米格尔·德·塞万提斯·萨维德拉",
            "role": "",
            "douban_id": "4524179"
        }
    ],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "96.00元",
            "link": "https://read.douban.com/ebook/128242691/?dcs=subject-buylink&dcm=douban&dct=34908576"
        },
        {
            "name": "得到",
            "price": "96.00元",
            "link": "https://www.dedao.cn/ebook/detail?id=XOnaYG1qlM7amvGYerDZOy9JVnXL40BbEJ0Bkp1NKxoRdb86P2Q5AzgEj9vE5rDo&source=douban"
        },
        {
            "name": "京东商城",
            "price": "66.56元",
            "link": "https://book.douban.com/link2/?lowest=6656&pre=0&vendor=jingdong&srcpage=subject&price=6656&pos=3&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGF0SVQ4GU24ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYBUllVAE8QHDZNRwYlA1hkD1oDQ0l3eytyHDhMVXh6MilfeEcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UXgcHXV5cAU0SM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwAG10WDQ5sCFgKTUpOXW9mG1oTXAUFVlptCkoWAW04K2tTBXBaMz4KTQtDVhsJGityAgNUVSgKcBh5AT9KEgN9BQVAFCYlThNHQGwOK1gl&cntvendor=3&srcsubj=34908576&type=bkbuy&subject=34908576"
        }
    ],
    "url": "https://book.douban.com/subject/34908576/",
    "douban_id": "34908576",
    "menu": [
        "",
        "        第一部",
        "        致贝哈尔公爵003",
        "        序 言004",
        "        第一章 读骑士走火入魔 扮义侠首次出游010",
        "        第二章 认娼做良真好笑 指店为城实荒唐016",
        "        第三章 骑士授封心想事成 马夫挨打无端受辱022",
        "        第四章 救羊倌羊倌倒霉 打商人商人撒野028",
        "        第五章 负重伤落难平川 遇乡党得以生还035",
        "        第六章 乡绅卧室睡卧不起 神父书房烧书正忙040",
        "        第七章 想当官侍从新上任 爱冒险乡绅再出游047",
        "        第八章 堂吉诃德大战风车 桑丘·潘沙猛喝美酒053",
        "        第九章 随从莽撞与游侠交战 骑士慷慨应美人求情061",
        "        第十章 主人心在骑士道 侍从眼看人世间065",
        "        第十一章 游侠畅饮论古今 牧人抚琴诉衷肠070",
        "        第十二章 美人无心倾倒众男士 须眉有意难圆梦中情078",
        "        第十三章 骑士胡言惹人笑 学士失恋归九泉083",
        "        第十四章 爱情本是双方事 一相情愿实难成092",
        "        第十五章 坐骑欲行非礼 主人挨打受罚103",
        "        第十六章 夜里寻欢惹事端 棒伤未好吃老拳110",
        "        第十七章 骑士住店不给钱 侍从倒霉坐飞毯118",
        "        第十八章 指羊为兵大吃苦头 劝说无效一旁观战126",
        "        第十九章 教士送尸走夜路 骑士遇鬼荒野间138",
        "        第二十章 如临大敌吓破胆 一场虚惊笑死人145",
        "        第二十一章 平步青云白日梦 指盆为盔想当然156",
        "        第二十二章 野外救人不问善恶 转眼吃亏咎由自取166",
        "        第二十三章 丢毛驴痛哭流涕 拾金币欢天喜地177",
        "        第二十四章 佳人变心移情别恋 小伙儿一气遁入深山189",
        "        第二十五章 骑士深山发疯病 村姑哪知有人思197",
        "        第二十六章 桑丘送信遇街坊 神父设计救老乡213",
        "        第二十七章 公子失恋难自拔 神父欲助叹无奈221",
        "        第二十八章 美人天真闺中失身 少爷贪色夺人之爱237",
        "        第二十九章 苦命郎巧遇落难女 假公主计赚疯骑士250",
        "        第三十章 少女胡编身世 骑士痛打侍从261",
        "        第三十一章 灰毛驴失而复得 放羊娃怒责恩公271",
        "        第三十二章 店主大赞骑士书 神父朗读手抄本279",
        "        第三十三章 少爷无端疑贤妻 公子奉命追美人286",
        "        第三十四章 无事生非巧设计 弄巧成拙害自己302",
        "        第三十五章 疯骑士梦中斩巨人 店老板无辜失美酒 321",
        "        第三十六章 薄情郎回心转意 有情人终成眷属330",
        "        第三十七章 公主还原成民女 骑士疯癫仍如前338",
        "        第三十八章 众人相聚共进晚餐 骑士妙论文武两行347",
        "        第三十九章 为争光投军从戎 倒邪运做了俘虏352",
        "        第四十章 美人一掷千金 战俘苦尽甘来360",
        "        第四十一章 为圣母摩尔女弃家别土 历千险基督徒重返祖国371",
        "        第四十二章 兄弟手足喜相逢 悲欢离合言无尽388",
        "        第四十三章 追情人少爷扮骡夫 戏游侠二女恶作剧394",
        "        第四十四章 桑丘·潘沙实话实说 堂吉诃德颠倒黑白405",
        "        第四十五章 巡逻队多管闲事 吉诃德大显威风414",
        "        第四十六章 糊里糊涂进木笼 好心好意挨顿骂421",
        "        第四十七章 乡绅满嘴骑士道 教长妙谈写作经429",
        "        第四十八章 主仆二人感受迥异 教会双杰所见略同438",
        "        第四十九章 侍从献计救主人 骑士巧语驳教长445",
        "        第五十章 胡言乱语貌似有理 只想得利哪管是虚451",
        "        第五十一章 俏女轻浮遭人骗 痴男心诚未得缘456",
        "        第五十二章 当日踌躇满志闯天下 今朝遍体鳞伤把家还462",
        "        ",
        "        第二部",
        "        致莱莫斯的献词477",
        "        前言：致读者479",
        "        第一章 好友登门探虚实 乡绅大讲古骑士483",
        "        第二章 绅士欲知世人言 侍从实说不一般494",
        "        第三章 学士介绍《堂吉诃德》 乡绅妙论写史立传500",
        "        第四章 桑丘解疑有问必答 乡绅神侃又欲出游508",
        "        第五章 桑丘嫁女图荣华富贵 老伴疼娃求门当户对513",
        "        第六章 管家苦劝老爷 主人妙论出身520",
        "        第七章 桑丘不等赏赐只图现钱 学士顺水推舟另有打算525",
        "        第八章 堂吉诃德三次出游 桑丘·潘沙再做侍从532",
        "        第九章 欲会情人急不可待 怕露马脚再编谎言539",
        "        第十章 大美人变成丑八怪 乡下女痛责疯骑士544",
        "        第十一章 小丑惹是生非 桑丘化战为和554",
        "        第十二章 堂吉诃德妙论人生 林中骑士苦诉衷肠561",
        "        第十三章 桑丘·潘沙夸祖宗 林中侍从献美酒568",
        "        第十四章 吹牛皮看错对象 扮丑态的确吓人575",
        "        第十五章 真疯子得胜欢天喜地 假骑士落败垂头丧气586",
        "        第十六章 乡绅大谈善举 游侠纵论诗道588",
        "        第十七章 骑士胆大与狮斗 猛兽无意卧笼中596",
        "        第十八章 主人诵读爱情诗 贵客高论骑士道605",
        "        第十九章 才听风流故事 又看学子比剑615",
        "        第二十章 财主结婚大摆宴席 桑丘解馋口无遮拦621",
        "        第二十一章 穷小子设计娶美人 阔财主知趣让新娘631",
        "        第二十二章 骑士妙语论择妻 游侠探险入黑洞637",
        "        第二十三章 骑士大讲洞中奇闻 侍从连说一派胡言645",
        "        第二十四章 送兵器小伙儿行色匆匆 论从军骑士口若悬河655",
        "        第二十五章 神猴未卜先知 村委大学驴叫661",
        "        第二十六章 英雄美人戏中情 游侠骑士全当真671",
        "        第二十七章 老爷讲理有人听 跟班犯忌挨棍打680",
        "        第二十八章 桑丘忘乎所以 主人大发雷霆687",
        "        第二十九章 魔船冒险欲救落难人 骑士逞强几成水中鬼692",
        "        第三十章 巧遇美人绿草地 喜做上宾爵爷府699",
        "        第三十一章 桑丘受宠得意忘形 教士生气火冒三丈704",
        "        第三十二章 一席话气走教士 洗胡须风波又起712",
        "        第三十三章 贵妇拿侍从开心 桑丘惹嬷嬷生气725",
        "        第三十四章 忙逃命树上倒挂 刚得救又讲俗话732",
        "        第三十五章 假主人骗真侍从 灵性人整糊涂蛋739",
        "        第三十六章 桑丘光想升官发财 骑士一心救苦救难748",
        "        第三十七章 伯爵夫人未见影 桑丘嬷嬷先斗嘴753",
        "        第三十八章 嬷嬷胡编乱造 桑丘信以为真756",
        "        第三十九章 公主下嫁气死女王 巨人报仇女变男样762",
        "        第四十章 嬷嬷伤心长胡须 骑士慷慨欲助人766",
        "        第四十一章 主仆骑木马天上飞 众人看热闹地上笑771",
        "        第四十二章 老农走马上任心花怒放 主人苦口婆心反复告诫781",
        "        第四十三章 成语大王满嘴成语 仪表先生句句仪表786",
        "        第四十四章 情歌绵绵寸肠断 爱心笃笃坚如磐791",
        "        第四十五章 荡妇恶人先告状 总督妙算巧断案801",
        "        第四十六章 游侠安慰痴情女骑士大战铃铛猫808",
        "        第四十七章 医生不让总督吃饭 农民只想桑丘掏钱813",
        "        第四十八章 嬷嬷夜半潜入房 骑士心虚躲上床822",
        "        第四十九章 总督夜巡公事忙 男装难掩女儿样831",
        "        第五十章 村妇走运变夫人 嬷嬷多嘴挨了打842",
        "        第五十一章 总督断案从善如流 骑士训导不厌其烦851",
        "        第五十二章 嬷嬷磨人冒傻气 村妇村言笑死人858",
        "        第五十三章 求官得官自找麻烦 丢官弃官图个清闲864",
        "        第五十四章 寻主人路遇乡亲 话离别畅谈往事871",
        "        第五十五章 桑丘倒霉误落深坑 骑士走运巧遇侍从879",
        "        第五十六章 见色起意随从假戏真做 不战而胜众人大唱赞歌885",
        "        第五十七章 丫鬟淘气再戏骑士 游侠思走重登前程891",
        "        第五十八章 对美人夸下海口 挡公牛自讨苦吃897",
        "        第五十九章 店老板吹破牛皮 吉诃德揭穿假货908",
        "        第六十章 美女子竟杀亲夫 土匪头偏讲仁义916",
        "        第六十一章 好桑丘初见大海 疯骑士再受欢迎927",
        "        第六十二章 真游侠上街自我展览 假铜像在家有问必答931",
        "        第六十三章 观海船水手戏桑丘 找财宝父女喜重逢943",
        "        第六十四章 堂吉诃德坚持真理 白月骑士另有打算951",
        "        第六十五章 痴情侣久别重逢 好心人终了心愿956",
        "        第六十六章 吃败仗应诺把家还 遇不平挺身解疑难962",
        "        第六十七章 旧地重游发奇想 骑士不做当牧人968",
        "        第六十八章 遇猪群大吃其苦 逢强人祸不单行974",
        "        第六十九章 侍从忍辱救少女 骑士二进公爵府980",
        "        第七十章 丫鬟柔情再纠缠 骑士童心终不乱985",
        "        第七十一章 傻子不傻会耍怪 疯子虽疯心不坏992",
        "        第七十二章 背井离乡胡闯荡 主仆终于回家乡997",
        "        第七十三章 村妇见夫有啥说啥 乡绅回家仍讲疯话1002",
        "        第七十四章 吉诃德寿终正寝 阿梅德如愿以偿1007",
        "        附录：塞万提斯生平和创造年表1015",
        "        译后记1019",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s33532269.jpg",
    "info_a_labels_data": [
        {
            "text": "[西] 塞万提斯·萨维德拉",
            "link": "https://book.douban.com/author/339713"
        },
        {
            "text": "广西师范大学出版社",
            "link": "https://book.douban.com/press/2476"
        },
        {
            "text": "理想国",
            "link": "https://book.douban.com/producers/4"
        },
        {
            "text": "唐民权",
            "link": "https://book.douban.com/search/%E5%94%90%E6%B0%91%E6%9D%83"
        }
    ],
    "tag": "经典"
}