{
    "title": "极简市场营销",
    "bookInfo": {
        "作者": "胡超",
        "出版社": "北京联合出版公司",
        "副标题": "完整体系和落地打法",
        "出版年": "2021-3",
        "页数": "288",
        "定价": "68.00元",
        "装帧": "精装",
        "ISBN": "9787559646590"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    ★★★    做好市场营销，这本就够了！    源于世界经典理论的完整体系、经过市场实战锤炼的落地打法，实战派市场营销专家20多年超50亿元的理论积累与实践心得！    8大经典模块、10个常用模型、6套管理报表、107个实战案例！    市场营销人的必备红宝书！    ……………………    ◎ 编辑推荐    ★ 鸟瞰市场营销管理全局，把握市场营销本质：本书深度梳理了市场营销的全局，提炼出一套由“八大经典模块”构成的市场营销完整体系，帮助市场营销从业者从全局角度理解市场营销的本质。    ★ 20多年超50亿元实战总结，落地打法现学现用：本书的“落地打法”源自中国本土实战，经20多年超50亿元市场实战锤炼总结，结合107个实战案例，全面系统，实战性强，更有“六套管理报表”和“十个经典市场营销模型”，能帮助市场营销从业者提升战斗力，获取赢得胜利的关键能力。    ★ 简明而不简单，权威名家认可推荐：作为科班背景的实战派，本书作者高度浓缩的理论体系、实干工具和落地打法通过【定义】【案例】【小澄清】【干货】等模块来一一展现，即通俗易懂又接地气，获得了国内众多商业领域大咖的认可与推荐。    …………………………    ◎名家推荐    江南春 分众传媒董事长    “完整体系源于世界经典，且落地打法经过实战锤炼”是《极简市场营销》的精髓和差异化之处，它非常可能是一本助你成为下一个CMO的案头书。尤其让读者受益的是，在“品牌”和“流量”孰轻孰重并如何协同并进方面，作者给予了前所未有的剖析和实战辅导，不仅有世界级经典理论体系的支撑，也提供了经过规模化中国本土实战检验的实操方法。    袁岳 零点有数董事长    市场营销是如此紧随市场供需的动态变化，以至于我从来不愿意把它看做理论，或者说不怎么相信市场营销的理论在真实的营销操作中有何大用。作为有逻辑、有实操场景、有经验选择和有果效印证的系统动态实践智慧，它比理论更有进化力，它比某个金点子更有系统性，这一点可以从《极简市场营销》中有所佐证。    王赛 CEO咨询顾问、《增长五线》作者、科特勒咨询集团合伙人    市场营销能做到“大道至简”和“登峰造极”，是因为可以把原理与实践知行合一，《极简市场营销》将体系和落地的融合用极好的方式向读者展现出来。    蒋青云 复旦大学管理学院市场营销系主任、教授    《极简市场营销》是一本“拿得起，放得下”的营销入门讲义。说它“拿得起”，是说不管你学没学过做没做过市场营销，读完都可以很快明白市场营销的基本逻辑；说它“放得下”，是说你一旦明白了本书介绍的市场营销的基本知识，就会有更大的冲动，去寻找更精深的著作来读。可以说，这本书自身的定位还是比较准确的。    赵雁飞 美国印第安纳大学Kelley商学院战略与创业系终身教授、创业与竞争企业杰出学者    成功的市场营销需要的不是随机产生的点子和灵光一现的创意，也不是脱离实践的纸上谈兵，而是需要建基于深厚的理论功底和丰富的实践经验之上，进而将二者有机结合，从而形成一套完整、经得住实战检验的市场营销体系。《极简市场营销》恰到好处地做到了理论与实践的结合，是营销从业人员必备的入门好书。    刘润 润米咨询创始人、“5分钟商学院”主理人、前微软战略合作总监    与《5分钟商学院》的发心一样，《极简市场营销》将市场营销这门高深的学问用“简明但不简单”的方式呈现出来。作者没有自创体系和花哨的词汇，而是满怀敬畏心，尽力把世界经典理论体系原汁原味且极简地提炼与表达，并附上了经过规模化实战检验的落地方法。这一点难能可贵。    高锦桥 美国固特异中国区市场营销副总裁    对于职场上升期的营销人，体系与实战，好比鸟的双翼。《极简市场营销》，将这双翅膀，用极简的方式，递到受众的手中，让他们能在层见迭出的理论、概念、工具、方法中，厘清思路与打法，提升效率，从而让这群人从996中解脱，有时间修炼自己的心智，成为智勇双全的终极营销人！也许这就是作者所发的纯净利他大愿吧！    古里奥 前奥美副总裁、凯度传播媒介CEO、知名营销自媒体人    我跟《极简市场营销》的作者胡超认识的这些年虽不频繁见面，但深知他跟我同属“营销洁癖主义者”。我们扎根营销，相信要做好营销就要明白机理，再累积观察、实践和思考去总结形成自己的认知。《极简市场营销》正是胡超基于理论和实践的营销观。我很庆幸他做了这件事，在自创概念和成功学满天飞的现今商业社会，结构性的观点和思考难能可贵。    简昉 长尚科技创始人、知名财经媒体人与网红营销人    市场营销很难，是因为它时时在变化，是各种市场力量博弈里的冲浪艺术。一定要评选手的高下，一般就看他职业生涯里经历过的投放总金额。胡超的这个数字是50亿，所以，他的总结和心得，就值这个价。没有实践的理论是空中楼阁，没有理论的实践不可复制。《极简市场营销》恰恰是一个市场营销老手，结合了理论与实践的佳作。不来虚的，不讲运气。买一本就是上了一堂50亿的课。    孙圈圈 圈外同学创始人及CEO    作为一个没有从事过营销工作但因为创业又不得不学习营销的人，这本书帮我建立了营销的知识框架，而不以堆积热点概念。营销千变万化，而这本书以万变不离其宗的经典理论，让你能够以不变应万变。    陈万锋 筷子科技创始人及CEO    《极简市场营销》来得及时！ 现在浮躁的互联网营销人特别需要回到学习的心态，结合经典营销理论和新营销实战，来建构基于品牌长期愿景，又能适应短期增长需求的建设框架。我希望年轻的原生互联网营销人能读它，真正体会到营销不只是Dashboard（商业智能仪表盘）上跳动的那一个个点击、安装、加购或增粉，而是一次次品牌与消费者和用户的美好连接。这不才是营销真正打动人心的地方吗？    Phoebe Lam 明略科技集团副总裁兼大学院长    胡超的这本《极简市场营销》一点儿都不“简单”。VUCA 年代的不可掌控，加上新常态的新机遇，这本“极简”的书来得正合时。“市场营销八大经典模块”概括每位营销人必读神书精髓，并以我们熟悉的中国本土案例阐述，构建市场营销系统性框架，其中的每一篇“干货”更是值得特别推荐。不管在营销领域拼搏30多年如我，还是准备进入职场的00后，一本由一位有心人经20多年、共50亿元锤炼而成的好书必定适合你！    陈传洽 The Trade Desk中国区总经理、MMA联合主席    《极简市场营销》是一本十分靠谱的工具书，完美结合了完整理论体系和实战经验的落地打法。特别是书中的“小澄清”和“干货”部分，尤其难得，市场营销往往会给人忽悠、嘴皮上的事儿的感觉，行业中对很多书中提及的观念也有理解误区，而且有时候还有意无意地不去纠错。谢谢作者胡超的真诚，让营销来得更靠谱，为我们营销人创造更好的环境。    …………………………    ◎ 内容简介    《极简市场营销》被定位为“做好市场营销的第一本书”。市场营销不是一些点子，也不仅是一些创意，而是一套方法体系和工具，并且一直在进化。虽然新理论、新概念和新方法层出不穷，但市场营销人普遍有两大痛点：一是缺乏“完整的体系”，二是缺乏“落地的打法”！    基于世界级经典市场营销理论，本书作者用多年的专业经验结合107个实战案例，从“市场洞察、客户细分、目标客户选择、定位与品牌、市场营销组合、量化指标与结果追踪、团队架构与考核指标、黑客增长”入手，深度梳理市场营销管理的全局，挖掘提炼出由“八大经典模块”构成的市场营销管理的完整体系，并总结了经20多年超50亿元实战锤炼的落地打法。“完整体系源于世界经典”和“落地打法经过实战锤炼”是本书的特别用心与独特之处。希望《极简市场营销》成为市场营销人的常备案头书。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "46.9%",
        "four_star_rate": "35.9%",
        "three_star_rate": "13.7%",
        "two_star_rate": "2.0%",
        "one_star_rate": "1.5%"
    },
    "authors": [],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "38.99元",
            "link": "https://read.douban.com/ebook/172441118/?dcs=subject-buylink&dcm=douban&dct=35260706"
        },
        {
            "name": "得到",
            "price": "38.99元",
            "link": "https://www.dedao.cn/ebook/detail?id=donM9vjLM8m6d5YQ7lvJGVz2Xgaqb3pVd80nBRyejENkP1KZo9rD4OApxpxkY7Ke&source=douban"
        },
        {
            "name": "京东商城",
            "price": "34.00元",
            "link": "https://book.douban.com/link2/?lowest=3400&pre=0&vendor=jingdong&srcpage=subject&price=3400&pos=3&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGVoXVQ8GXW4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYAVVxVAU8eHDZNRwYlGGJVP1cCUSx0XjdhUFl1HXEANCsdeEcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UXgcGXFZUAUwXM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwITFkUVQBsCFgKTQpfUDBmG1oTXw8FV1ZtCkoWAW04K2tSBmVxVls-Qz8RfhBpSCZxPg98EAc8Vjh5AWkKcABRLk5bICEiTxATVGxyK1gl&cntvendor=5&srcsubj=35260706&type=bkbuy&subject=35260706"
        },
        {
            "name": "当当网",
            "price": "68.00元",
            "link": "https://book.douban.com/link2/?lowest=3400&pre=0&vendor=dangdang&srcpage=subject&price=6800&pos=4&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s35260706%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29164874&cntvendor=5&srcsubj=35260706&type=bkbuy&subject=35260706"
        },
        {
            "name": "中图网",
            "price": "38.40元",
            "link": "https://book.douban.com/link2/?lowest=3400&pre=0&vendor=bookschina&srcpage=subject&price=3840&pos=5&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8458287.htm&cntvendor=5&srcsubj=35260706&type=bkbuy&subject=35260706"
        }
    ],
    "url": "https://book.douban.com/subject/35260706/",
    "douban_id": "35260706",
    "menu": [
        "",
        "        前言",
        "        第一章 市场营销管理全局：八大经典模块，规模化实战必备",
        "        “市场营销是了解客户需求并满足客户需求”；无论是三年市场营销战略、年度市场营销计划，还是日常具体的市场营销工作，都必然涵盖市场营销管理的八大经典模块。过去几十年，几乎所有的市场营销实战创新和世界级理论进化其实都在这八大模块的框架内！有打法的人很多，但规模化的实战需要掌控完整体系、看清本质、看透全局的高手。",
        "        1.1\t市场营销的极简定义与全局",
        "        1.2\t八大经典模块之“完整体系”的由来与未来",
        "        1.3\t规模化实战必备：八大经典模块",
        "        本章要点",
        "        本章思考",
        "        第二章 市场洞察：了解更多、打得更准",
        "        没有市场洞察也可以打仗，只是打得没那么准、死得快而已；五个经典洞察模型让我们的市场洞察更结构化更专业。永和大王决定从只卖豆浆油条拓展到也卖饭菜套餐，劲酒决定从大瓶装拓展到“小方劲”瓶装，他们做了什么样的市场洞察？“利用技术手段的追踪”方式正在取代“用问卷向客户提问”成为信息收集的主流手段？市场洞察的本质是：让我们了解更多、打得更准！",
        "        2.1\t市场洞察其实可以不做？",
        "        2.2\t洞察什么、结果怎么展示：五个经典模型",
        "        2.3\t市场洞察的数据收集方法和变革",
        "        本章要点",
        "        本章思考",
        "        第三章 客户细分和目标客户选择：取舍“只服务谁”，给自己一线生机",
        "        在高度竞争的时代，决定“只服务谁”让我们因差异化而拥有一席之地成为可能。为何我们不要服务所有客户？为何有一家公司叫奥美互动？为何面对英孚教育，华尔街英语只选择专注商务人群？为何现在我们每次打开天猫看到的产品页面都不一样，并且与爸妈打开天猫看到的产品页面也不一样？",
        "        3.1\t为什么不能服务“所有”客户？",
        "        3.2\t客户细分和目标客户选择：两步合力回答“只服务谁”",
        "        3.3\t网格模型：客户细分和目标客户选择的实用工具",
        "        本章要点",
        "        本章思考",
        "        第四章 定位：占领一个差异化的“位置”",
        "        定位是“在客户心智中，占领一个差异化的位置”。定位可能被行业小白和大咖说“烂”了，有的甚至过于花哨并有误导！有三种经典的定位方式，定位需要“一语中的”说清楚“我是谁、做什么、有何不同”。定位其实是“品牌的定位”，让品牌去占领那个差异化的位置。当品牌占领了那个“位置”后，品牌会更强大！",
        "        4.1\t定位的极简定义：在客户心智中占领一个差异化的位置",
        "        4.2\t三种经典的定位方式和一个定位脑图",
        "        4.3\t定位的希望变成结果：让品牌占领那个“位置”",
        "        本章要点",
        "        本章思考",
        "        第五章 品牌：一个“承诺”",
        "        “品牌是一个包含功能价值和情感价值的承诺。”为何市场高手的差异化手段都聚焦在情感价值？可口可乐和百事可乐这100年到底在竞争什么？香奈儿卖给你的不是包包，而是你背包时的感觉？让劳斯莱斯的雨伞卖10万元一把的驱动力是什么？为何最大的品牌危机通常都是因为打破了自己的承诺？“承诺”让品牌占领客户心智中的那个“位置”！",
        "        5.1\t品牌：90%的人“心知肚明”，却说不清",
        "        5.2\t品牌的极简定义：一个“承诺”",
        "        5.3\t为何“承诺”有用且重要",
        "        5.4\t做更“高级”品牌的暗语：“不仅仅是……（产品本身）……”",
        "        5.5\t用“品牌价值图”来规划承诺、功能价值和情感价值",
        "        5.6\t英国和美国的情感价值之战：“我也很创新”",
        "        5.7\t品牌和商标的关系，为何苹果在中国栽跟头",
        "        5.8\t定位和品牌到底是什么关系",
        "        本章要点",
        "        本章思考",
        "        第六章 市场营销组合4P：合力表达并兑现那个“承诺”",
        "        市场营销组合4P是我们向客户表达并兑现品牌“承诺”的手段！产品、价格、渠道和促销的协同关系是1+1+1+1大于4。为何詹姆斯·邦德从来都不开着沃尔沃在伦敦街头飙车？为何香奈儿就是不打折？为何在线教育企业都特别喜欢请明星做品牌代言人？",
        "        6.1\t市场营销组合的使命：合力表达并兑现那个“承诺”",
        "        6.2\t组合的魔力和禁忌：1+1+1+1大于4，也能等于0",
        "        6.3\t建长板：VIPABC和51Talk的“外教大战”",
        "        6.4\t补短板：在线教育的明星代言人大战",
        "        6.5\t更高的声量真有用？！到底固特异和米其林谁更安全",
        "        6.6\t市场营销组合模型，驱动“所有人”的战略地图",
        "        6.7\t4P的那些“花哨变种”",
        "        本章要点",
        "        本章思考",
        "        第七章 市场营销组合的第4个P“促销组合”：传说中的整合营销传播",
        "        “促销组合”是被误解最多的一个模块，但也是市场营销团队日常花费精力最多、财务资源消耗最多的模块；几乎所有的市场相关创新和迭代都和它相关；我过去20多年50亿元的市场花费中绝大部分其实都放进了这个领域。整合营销传播是将传统广告、数字营销、公共关系和销售促销这四类传播工具整合；过去100年传播工具的创新持续不断，比如报纸、电台、杂志、电视、户外大牌、公交车广告、电梯广告、搜索引擎、社交媒体、互联网电视、短视频、直播……面对层出不穷的新工具、概念和说法，我们如何看清其本质并有效运用？",
        "        7.1\t促销组合：传说中的整合营销传播",
        "        7.2\t整合营销传播的原理和基本功：这四类传播工具的整合",
        "        7.3\t宝洁引领的整合营销传播实战迭代: POES模型",
        "        7.4\tCMO秘方：品牌型广告与流量型广告配比是6:4还是8:2？",
        "        7.5\t整合营销传播创新驱动了“人”和“钱”的分配迭代",
        "        本章要点",
        "        本章思考",
        "        第八章 黑客增长：用“试验”驱动五种增长",
        "        从2018年开始，不提“黑客增长”或“用户增长”都不好意思跟人打招呼！黑客增长的本质是用高速度、跨职能的试验驱动AARRR五种增长，推动客户生命周期价值最大化。“黑客增长”对销售额的贡献惊人，其贡献占比已超过50%？但黑客增长远不止于微信群运营，黑客增长也不能取代广告投放，黑客增长的机会点会发生在客户全生命周期的所有环节中！",
        "        8.1\t黑客增长的本质：用高速度、跨职能的试验来驱动五种增长",
        "        8.2\t用试验驱动五种增长: AARRR",
        "        8.3\t黑客增长的爆款玩法“养鱼再钓鱼”",
        "        8.4\t试验方向不止于社群运营以及试验的成败关键",
        "        8.5\t有黑客增长，难道还需要投广告？",
        "        8.6\t黑客增长的团队设置和第一负责人",
        "        本章要点",
        "        本章思考",
        "        第九章 市场营销工作的量化指标与结果追踪",
        "        市场营销工作应该设定什么目标、干出什么结果？每月几百万甚至数亿元的市场预算和销售业绩结果数据应该被什么样的数据漏斗和报表体系来管理和报告？市场人都是天生的“表哥”和“表姐”，谁还不会搞些报表？但90%的企业都有两个致命的问题！",
        "        9.1\t市场营销工作“导航系统”：顶层量化指标、市场部内关键指标漏斗",
        "        9.2\t杀手级的六套市场营销数据报表",
        "        9.3\t90%的企业都会算错的转化率和ROI",
        "        本章要点",
        "        本章思考",
        "        第十章 市场营销团队架构与考核指标",
        "        很神奇！几乎所有的经典市场营销理论和实战著作中都只说了市场营销应该怎么做，而都没有具体说明市场营销的团队架构与考核。一个完整而有战斗力的市场营销团队到底应该由哪些子团队组成？怎么考核他们？为何现在的市场营销团队动不动就是几十人，甚至过百人？市场营销团队应该扛销售指标吗？为什么市场营销团队经常和销售团队“打架”？为何每次公司考虑砍人砍钱的时候，会更容易想到从市场营销团队动手？",
        "        10.1\t团队架构：10多个子团队，各种“工匠”聚集",
        "        10.2\t子团队和人数的变迁",
        "        10.3\t团队考核指标：三大指标、与销售团队“穿一条裤子”",
        "        本章要点",
        "        本章思考",
        "        附录一  市场营销的专业词汇清单（中英文对照）",
        "        附录二  十个重要而常用的市场营销模型",
        "        后记",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s33835415.jpg",
    "info_a_labels_data": [
        {
            "text": "胡超",
            "link": "https://book.douban.com/search/%E8%83%A1%E8%B6%85"
        },
        {
            "text": "北京联合出版公司",
            "link": "https://book.douban.com/press/2478"
        }
    ],
    "tag": "经典"
}