{
    "title": "瓦尔登湖（作家榜经典文库）",
    "bookInfo": {
        "作者": "[美] 亨利·戴维·梭罗",
        "出版社": "中信出版集团",
        "出品方": "大星文化",
        "译者": "王家新 李昕",
        "出版年": "2019-5",
        "页数": "376",
        "定价": "39.80元",
        "装帧": "平装",
        "丛书": "作家榜经典文库",
        "ISBN": "9787521701692"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "45.3%",
        "four_star_rate": "32.8%",
        "three_star_rate": "14.6%",
        "two_star_rate": "5.1%",
        "one_star_rate": "2.2%"
    },
    "authors": [],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "3.99元",
            "link": "https://read.douban.com/ebook/113310786/?dcs=subject-buylink&dcm=douban&dct=30484699"
        },
        {
            "name": "京东商城",
            "price": "19.90元",
            "link": "https://book.douban.com/link2/?lowest=1989&pre=0&vendor=jingdong&srcpage=subject&price=1989&pos=2&url=https%3A%2F%2Fitem.jd.com%2F12716631.html&cntvendor=4&srcsubj=30484699&type=bkbuy&subject=30484699"
        },
        {
            "name": "当当网",
            "price": "19.90元",
            "link": "https://book.douban.com/link2/?lowest=1989&pre=0&vendor=dangdang&srcpage=subject&price=1989&pos=3&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s30484699%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D27850947&cntvendor=4&srcsubj=30484699&type=bkbuy&subject=30484699"
        },
        {
            "name": "中图网",
            "price": "24.90元",
            "link": "https://book.douban.com/link2/?lowest=1989&pre=0&vendor=bookschina&srcpage=subject&price=2490&pos=4&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8085125.htm&cntvendor=4&srcsubj=30484699&type=bkbuy&subject=30484699"
        }
    ],
    "url": "https://book.douban.com/subject/30484699/",
    "douban_id": "30484699",
    "menu": [
        "",
        "        向梭罗致敬 01",
        "        经 济 学 003",
        "        我生活的地方，我为何生活 084",
        "        阅 读 103",
        "        声 音 115",
        "        独 处 134",
        "        访 客 145",
        "        豆 地 160",
        "        村 庄 173",
        "        湖 180",
        "        贝克农庄 206",
        "        更高的法则 215",
        "        与兽为邻 228",
        "        温暖小屋 242",
        "        从前的居民和冬日访客 258",
        "        冬天的动物 271",
        "        冬天的湖 282",
        "        春 天 298",
        "        结 束 语 318",
        "        【精彩试读】",
        "        我还听见湖中冰块的咳动，湖是我在康科德此地巨大的床伴，仿佛它在床上动荡不安，为腹胀和多梦所扰，不得不辗转反侧；或者我会被雾中湖面的破裂声所惊醒，仿佛有人派遣一支队伍来到了我的门前，第二天清晨，将会发现，湖面上裂出一条四分之一英里长、三分之一英寸宽的裂痕。",
        "        有时候，我听见狐狸逡巡在冷硬雪地上的声音，在洒满月光的夜晚，寻找着山鹑，或做着其他游戏，如森林中的野狗一样，发出粗砺的、魔鬼般的吠叫，仿佛满载着焦虑，仿佛寻求着表达，又仿佛追求着光亮，或者想完全像野狗一样在街上自由奔跑；如果我们考虑一下年代，难道野兽不也和人一样，发展出了一种文明吗？他们对我来说好似初级的穴居人类，仍旧立足于防御，并等候着进化。有时候，一只狐狸走近我的窗子，被我的灯光所吸引，朝我吠叫一种诡异的诅咒，随后就撤退了。",
        "        通常，红松鼠（Sciurus Hudsonius） 在黎明将我唤醒，在屋顶追逐，并沿着房屋的边缘上蹿下跳，仿佛他们从森林里出来，就是为了这个目的。在冬天里，为作消遣，我朝门口的硬雪地上抛下半蒲式耳尚未成熟的甜玉米穗，以观察各种动物受其引诱而做出的行为。在黄昏和夜晚，兔子如期而至，享用丰盛的一餐。红松鼠终日来来去去，他们的小伎俩带给我许多欢乐。一只松鼠会首先穿过橡树林，谨慎地靠近，像一片被风吹动的树叶，时断时续地奔跑在雪野上，此刻向这边跑了几步，速度惊人，体能也消耗很大，脚爪制造出不可思议的匆忙，仿佛他在赶赴一场赌约，现在又朝这边跑了许多步，但每次都不超过半杆远；然后突然停住，露出滑稽的表情，还会无缘由地翻个跟头，仿佛宇宙中所有的目光都聚焦于他—因为一只松鼠的所有动作，即使在森林中最荒芜隐秘的地方，也与一名舞女的舞姿拥有同样多的意义—他把更多时间花费在耽搁和谨慎中，而不是满足于径直跑过整个距离—我从未见过一只松鼠径直跑过—然后说时迟，那时快，他会蹿上一株小油松的顶端，浑身上紧发条，责骂所有想象中的观众，自言自语的同时，又与全宇宙交谈—我找不到其原因，我想，或许他自己也并未意识到。最终他到达玉米地那里，选取合适的一穗，沿着同样不确定的三角形路径，欢跃着跳上窗前，我的木垛的顶点，在这里他与我面对面，坐上几个小时，不时地取来新的一穗供给自己，一开始小口吞咽，随后将啃了一半的玉米棒到处乱扔；直到最后他变得更加挑剔，玩弄着食物，只尝尝玉米芯和玉米穗的瓤，玉米穗被一只爪子平衡地抓着，在他粗心的抓弄中滑落，跌到地面上，他以一种不确定的滑稽表情观看着它们，仿佛在怀疑它们是否有了生命，还没有下定决心是否去捡起它，或者拿一个新的，抑或离开；一会儿想想玉米，一会儿听听风中的声音。因此这没脑子的小家伙会在午前浪费掉许多玉米穗；直到最后，他抓着更长更饱满的玉米穗，比他的身体还大，然后技巧娴熟地平衡住它，他会带着它一起蹿上树林，就像一只老虎带着一头水牛，以相同的之字形路径和频繁的停顿，他抓着玉米，仿佛它太重了，总是要跌落，他让玉米保持在介乎垂直和水平之间的对角线下垂着，决定无论如何也要带着它—一个轻浮、怪异的家伙—因此他会把玉米带到他住的地方，或许带它到四十或五十杆之外的一株松树的树顶，我随后会发现玉米穗须被散播在森林中的各个方向。",
        "        最后松鸡到来，他们不和谐的尖叫声很久以前就被听闻。他们从八分之一英里外谨慎地靠近，动作鬼鬼祟祟的，从一棵树飞过另一棵树，慢慢接近，捡起松鼠们掉下的玉米粒。然后，坐在一棵油松的粗枝上，他们试图匆忙吞咽一颗玉米粒，那对他们的喉咙来说太大了，卡住了他们；在经过巨大的努力后，终于吐出了卡住的玉米，然后花一个小时，用喙反复啄着，历尽辛苦终于把玉米粒啄碎了。他们是明显的小偷，我对他们并无多少敬意；但是松鼠们，尽管最初很羞涩，但拿过以后就很自如，仿佛在拿着自己的东西。",
        "        与此同时，成群的山雀也到来了，他们捡起松鼠掉下的碎屑，飞到最近的细枝上，把碎屑压在爪子下面，用小小的喙啄着，仿佛啄着树皮中的昆虫，直到碎屑小得足以咽下喉咙。一小群这样的山雀每天到来，从我的柴垛外捡食美餐，或者我门前的碎屑，他们发出的模糊不清的音符在空气中飞舞，仿佛草丛里冰锥的叮当声，或者带有“逮、逮、逮”的其他声音，或者更罕见的是，春天般的日子里，他们从树林边缘发出“菲—比”这样颇有夏意的弦音。最后我们都混得非常熟悉了，一只山雀落在我正搬运的有一抱之粗的木材上，肆无忌惮地啄着木头。还有一次，当我锄着一座村中花园时，一只麻雀在我肩上落了一会儿，这样的气氛让我觉得自己甚为高贵，佩戴任何肩章都无法与之相比。松鼠们最后也变得和我很熟悉，当我的鞋子占据最近的路线上时，他们总会在上面直接跑过。",
        "        当大地未被积雪完全覆盖，并再次临近冬季的尾声，当积雪在我的南山坡上和柴垛旁融化时，鹧鸪早早晚晚跑出森林前来觅食。无论你走进森林的哪一边，总有鹧鸪振翅飞走，震落高处的枯叶和细枝上的积雪，从阳光中洒落而下宛如金色的纤尘，这勇敢的鸟不会被冬季吓坏。他经常被翻涌的雪盖住，而且，据说，“有时候一头扎进柔软的雪中，在里面隐藏一到两天”。他们日落时分从森林中出来，啄食野苹果树的花蕾，在他们所在的野外开阔地上，我常常去惊吓他们。他们每晚有规律地来到特定的树上，狡猾的猎人正在那里等着他们，而且森林边的远处果园也会遭殃不少。然而无论如何，我很高兴这些鹧鸪觅得了食物。他是大自然自己拥有的鸟儿，啄食花蕾，饮水为生。",
        "        在冬日黑暗的清晨，或者冬日短暂的下午，我有时会听见一群猎犬咆哮长林，发出追捕的狂吠，他们无法遏制的追捕本能，间或传来的猎角之声，都表明有人在豢养他们。叫声在森林中再次响彻，没有狐狸奔跑到湖边开阔的平地上，也没有狗群追着他们的阿克特翁。或许在夜里，我会看见猎人乘着雪橇归来，带着一条狐狸尾巴作为战利品，寻找着过夜的旅店。他们告诉我说，如果狐狸一直藏在冻土中会是安全的，或者如果他们直线奔跑，就没有猎犬追得上；但是，当追踪者被远远抛在后面，他停下来休息，直到听见猎犬逼近了，然后绕个圈子回到之前出没之地时，猎人们便已在那里恭候了。然而有时候，他会在墙上跑过许多杆远的距离，然后远远地跳到墙的另一边，他会发现水并不能保留他的臊气。",
        "        一位猎人告诉我说，他曾看见一只被猎犬追捕的狐狸闯进瓦尔登湖，当时冰面上还覆盖着浅浅的水洼，他横穿过一段湖面，然后跑回到原来的湖滨。很快，猎犬追到了，但是他们在这儿丢失了狐狸的气味。有时候，一群猎犬就会经过我的门前，围着我的房子绕圈，吠叫、追逐，并不顾忌我的存在，仿佛被一种怪异的疯狂折磨着，因此一切都无法将他们从追捕中转移出来。于是，他们围着房子绕圈，直到发现狐狸最新的踪迹，一头聪明的猎犬可以放弃一切，唯独追捕狐狸不可以放弃。一天，一位猎人从列克星敦来到我的小屋，打听他那头追踪狐狸追踪了很远的猎犬，他已经找了一个星期。但是我恐怕他听了我的话后也不会变得更明智，因为每当我试图回答他的问题时，他总会打断我，以诸如此类的提问：“你在这里做什么呢？”他丢了一条狗，却发现了一个人。",
        "        ……",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s32288803.jpg",
    "info_a_labels_data": [
        {
            "text": "[美] 亨利·戴维·梭罗",
            "link": "https://book.douban.com/search/%E4%BA%A8%E5%88%A9%C2%B7%E6%88%B4%E7%BB%B4%C2%B7%E6%A2%AD%E7%BD%97"
        },
        {
            "text": "大星文化",
            "link": "https://book.douban.com/producers/90"
        },
        {
            "text": "王家新 李昕",
            "link": "https://book.douban.com/search/%E7%8E%8B%E5%AE%B6%E6%96%B0%20%E6%9D%8E%E6%98%95"
        },
        {
            "text": "作家榜经典文库",
            "link": "https://book.douban.com/series/37789"
        }
    ],
    "tag": "经典"
}