{
    "title": "Alibaba",
    "bookInfo": {
        "作者": "Duncan Clark",
        "出版社": "Ecco",
        "副标题": "The House That Jack Ma Built",
        "出版年": "2016-4-12",
        "页数": "304",
        "定价": "USD 27.99",
        "装帧": "Hardcover",
        "ISBN": "9780062413406"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    In just a decade and half Jack Ma, a man from modest beginnings who started out as an English teacher, founded and built Alibaba into one of the world’s largest companies, an e-commerce empire on which hundreds of millions of Chinese consumers depend. Alibaba’s $25 billion IPO in 2014 was the largest global IPO ever. A Rockefeller of his age who is courted by CEOs and Presidents around the world, Jack is an icon for China’s booming private sector and the gatekeeper to hundreds of millions of middle class consumers.    Duncan Clark first met Jack in 1999 in the small apartment where Jack founded Alibaba. Granted unprecedented access to a wealth of new material including exclusive interviews, Clark draws on his own experience as an early advisor to Alibaba and two decades in China chronicling the Internet’s impact on the country to create an authoritative, compelling narrative account of Alibaba’s rise.    How did Jack overcome his humble origins and early failures to achieve massive success with Alibaba? How did he outsmart rival entrepreneurs from China and Silicon Valley? Can Alibaba maintain its 80% market share? As it forges ahead into finance and entertainment, are there limits to Alibaba’s ambitions?  How does the Chinese government view its rise?  Will Alibaba expand further overseas, including in the U.S.?    Clark tells Alibaba’s tale in the context of China’s momentous economic and social changes, illuminating an unlikely corporate titan as never before.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "18.2%",
        "four_star_rate": "44.7%",
        "three_star_rate": "35.6%",
        "two_star_rate": "1.5%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26726112/",
    "douban_id": "26726112",
    "menu": [],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s29075348.jpg",
    "info_a_labels_data": [
        {
            "text": "Duncan Clark",
            "link": "https://book.douban.com/search/Duncan%20Clark"
        }
    ],
    "tag": "人物传记"
}