{
    "title": "福特传",
    "bookInfo": {
        "作者": "[美] 道格拉斯·布林克利",
        "出版社": "中信出版社",
        "副标题": "他的公司和一个进步的世纪",
        "原作名": "Wheels for the World: Henry Ford, His Company, and a Century of Progress",
        "译者": "乔江涛",
        "出版年": "2016-1",
        "定价": "128.00元",
        "装帧": "精装",
        "ISBN": "9787508656007"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "36.5%",
        "four_star_rate": "50.8%",
        "three_star_rate": "9.5%",
        "two_star_rate": "3.2%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "155.80元",
            "link": "https://book.douban.com/link2/?lowest=15580&pre=0&vendor=jingdong&srcpage=subject&price=15580&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10027917762668.html&cntvendor=1&srcsubj=26745120&type=bkbuy&subject=26745120"
        }
    ],
    "url": "https://book.douban.com/subject/26745120/",
    "douban_id": "26745120",
    "menu": [
        "",
        "        第一部  农场男孩",
        "        01 根",
        "        农场生活激发了小福特的想象力……而机器的这种与人方便的魔力也将成为福特终生的工作激情源泉和商业决策依据。",
        "        02 起步",
        "        亨利·福特依旧坚定不移地走在开发内燃机汽车的道路上……福特知道它以后会变成什么样子。",
        "        03 创建福特汽车公司",
        "        1903 年6 月，福特汽车公司成立了……曾经屡遭挫折的完美主义者亨利·福特终于开始生产汽车了。",
        "        04 蒸蒸日上",
        "        他想把那些激动人心的最新交通突破带到普通人的生活之中。在一个充斥着失败者的崭新行业中，福特汽车公司的迅速成功更显非凡。",
        "        05 成长的烦恼",
        "        塞尔登案永远确立了亨利·福特的公共声望，也永远保证了福特汽车公司的繁荣。在福特工厂，一些更加重要的事正在悄悄地发生。",
        "        06 T型车狂热",
        "        “我要为大众造一种汽车。” 亨利·福特向公众描绘了那种将要改变美国甚至整个世界的交通工具。",
        "        07 福特主义",
        "        福特汽车公司所发展起来的方法对美国乃至全世界的商业规范产生了地震一般的冲击。它是一种被称作“福特主义”的现象……一种将在此后的15年内席卷工业化世界，而且至今仍被尊为商业规范的理念。",
        "        08 日薪5美元",
        "        日薪5 美元使亨利·福特变成了世界上最有名的人之一，甚至比他的汽车还有名。“福特的行为改变了美国工业社会，把美国劳动者变成了基本的中产阶级。”",
        "        ",
        "        第二部 勇往直前",
        "        09 独揽大权",
        "        在炫目光环之下，一种可怕的变化正发生在福特身上……他想要摆脱他们。",
        "        10 万众瞩目",
        "        福特在每一个地方都能发现机会……现实环境将很快把他变得不再那么与众不同。",
        "        11 挑战敌对者",
        "        要想了解世界上最重要的汽车公司福特汽车公司，你必须首先了解亨利·福特。",
        "        12 渡过萧条期",
        "        第一次世界大战结束了，但那些原以为能够解决的问题却一个不落地留了下来。福特汽车公司是1920~1921 年萧条期中最后一个陷入麻烦的美国汽车公司，却是第一个摆脱麻烦的公司。",
        "        13 荣格工厂",
        "        “6个月内，两只苍蝇可以生产出48 876 532 154 只新苍蝇，但跟两家福特工厂相比，它们相形见绌。”其他工厂都是建造出来的，它是创造出来的，一个在白纸上设计出来的杰作，宗旨是没有时间、劳动和成本浪费地容纳尽可能多的工作。",
        "        14 林肯汽车",
        "        在这种严酷时期，有两家彼此大相径庭的底特律制造商傲视群雄，成为成功的典范。第一家是大规模生产的纪念碑，庞大而又高效的福特汽车公司。第二家就是亨利·利兰创建的林肯汽车公司。",
        "        15 福特航空部",
        "        福特汽车公司是“一战”后的10年中唯一一个跨领域涉足新兴商用航空业的汽车制造商。",
        "        ",
        "        第三部 竞争大战",
        "        16 再见，T型车；你好，A型车",
        "        亨利·福特宣布T型车将要停产。这将结束交通史上的一个时代，也将结束社会史上的一个时代……让买家们如痴如狂的只是三个字—新福特。",
        "        17 A型车和海外产业",
        "        但说到影响，没有哪一种新产品能与A型车相比，汽车业中没有，其他行业中也没有，直到今天也是如此—或许只有1964 年的福特野马汽车是一个例外……不管他对美国施加了什么魔法，总之这个魔法生效了。",
        "        18 应对大萧条",
        "        在随之而来的大萧条中，福特汽车公司同样暴露出一些比此前任何人的想象都更为严重的问题。",
        "        19 Y型车：美国人从不知晓的福特",
        "        1931 年10 月19 日，福特汽车公司正式开始开发新车型，也就是后来被称作Y型车的新车。对公司来说，这是一种开创性的举动。凭借Y型车，福特汽车公司变成了一个真正的国际性企业。",
        "        20 迪尔伯恩的喜怒哀乐",
        "        1933 年的V–8 是20 世纪30 年代外观最漂亮的汽车，在以汽车的优美曲线和新理念闻名的这10 年中，力压群雄是难能可贵的。现在，只剩下福特汽车公司了。",
        "        21 墨丘利",
        "        墨丘利是罗马神话中的速度之神，对汽车来说， 这是一个吉利的名字。而墨丘利也是商业之神，这个相对不太引人注意的事实也是新车以此命名的重要原因。",
        "        22 “二战”岁月",
        "        亨利·福特也认为只要对纳粹党人保持友好，纳粹党人也会保持友好。事实证明，所有试图做到这一点的人都犯了一个灾难性的错误。",
        "        23 柳木场和B-24轰炸机",
        "        “你不能指望铁匠在一夜之间学会制造手表。”尽管福特汽车公司在筹划和建设如此大又复杂的工厂上付出了极大的努力，但起初的两个错误几乎毁掉整个项目。",
        "        ",
        "        第四部 现代企业",
        "        24 平静的革命",
        "        亨利二世将证明自己是一个可与祖父比肩的工业家，是一个既适合那个时代也符合公司需要的领导者。第一个亨利·福特创建了一家将世界推向现代化的公司，第二个亨利·福特则最终将这家公司带入了现代化时代。",
        "        25 死于迪尔伯恩",
        "        从内战到冷战，从马到汽车，从烛光到电灯，亨利·福特83 年的生命跨越了一个快速甚至有些疯狂的时代。他像其他所有人一样为塑造这些变化做了很多事情，他所启动的一些力量直到今天还在影响着全世界亿万人民的生活。多年以来，亨利·福特一直是美国梦的一个象征。亨利·福特并没有发明汽车，只是“给世界装上了车轮”。",
        "        26 人类工程",
        "        在亨利二世担任总裁的岁月里，他将在许多领域证明自己的能力，包括企业重组和雇佣关系。但在从头至尾把一种汽车从计划带到生产之前，他还称不上一个真正的汽车人。1949 年的新车是他在福特汽车公司的心脏上打上自己烙印的一个机会。",
        "        27 壮年期的成长",
        "        福特汽车公司已经让世界上每一个国家的人都拥有了汽车，而且它还在那些自己无力创建汽车工业的国家创建了汽车工业。全世界只有一种福特汽车的情况不会再出现，但在最短的时间内，全世界只剩下了一家福特汽车公司。",
        "        28 显赫的雷鸟、强悍的卡车和失败的埃兹尔",
        "        “1955~1957 年雷鸟”为“美国的一个经典”。“在设计F–100 系列时，福特的机械师们把驾驶员看作最重要的考虑因素，这是卡车史上的第一次。”“埃兹尔是在错误的时间、错误的市场中生产的错误产品的一个经典案例。它也是可以证明市场调查局限性的一个绝好的例子。”",
        "        29 全新企业",
        "        历史上第一次，所有福特汽车都成了迪尔伯恩的福特汽车。这是一种可能会导致混乱而不是协调的局势，但福特汽车公司指派了最可靠的管理者掌管这个国际集团。",
        "        30 野马一代",
        "        远在年轻人市场成为美国零售业的前进动力之前，福特汽车公司已经开始探索这一市场了。作为所谓的野马之父，艾柯卡的主要贡献在于说服公司管理层生产野马。“野马诞生是福特史上最伟大的事情。”",
        "        ",
        "        第五部 复兴时期",
        "        31 喷气世界",
        "        对福特和他领导的福特汽车公司来说，20 世纪60 年代是别样的年代。亨利二世面对着喷气式社交世界，而公司面对着另外一种喷气式世界：赛车世界。",
        "        32 四面楚歌",
        "        1967 年5 月，亨利二世和李·艾柯卡准备对美国的进口汽车发起一场反击战。艾柯卡拥有在福特汽车公司获得成功所必需的一切素质。在一个看起来与兴旺的20 世纪60 年代没什么两样，只是大了一些的汽车市场中，福特汽车公司在1971 年和1972 年都实现了利润的提高。",
        "        33 财务危机",
        "        福特汽车公司也有它自己的问题，而正是这些问题让它陷入了“二战”以来最不利的境地。许多人预测公司永远不会恢复元气，战后大多数时间里的那种力量、自信和才能已经一去不复返。",
        "        34 质量危机",
        "        迪尔伯恩已经给全美各地的工厂经理们灌输了这样一种思想：完成生产任务比保持质量标准更重要。生产线工人们也收到了这条基本信息。",
        "        35 金牛座队伍",
        "        金牛座的问世影响了整个美国汽车市场，使人们对美国汽车的一般态度发生了明显的改变。金牛座/ 黑貂不啻是底特律正在回归的一个标志。",
        "        36 新骏马",
        "        击败通用的福特成了全美商业媒体的新闻焦点。福特的经营奇迹仍在继续……“这很重要，因为一家日本公司被外国公司收购基本上是闻所未闻的。”",
        "        37 动力",
        "        这种适应性思考（车轮永远在转动）正是福特汽车公司那些黄金岁月的标志性特征。“现在，我们有一种紧迫感，”小比尔·福特在2002 年下半年说，“而我的任务就是让紧迫感留在这里。”在过去的一个世纪中，正是这种紧迫感驱使福特汽车公司不断前进。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28534354.jpg",
    "info_a_labels_data": [
        {
            "text": "[美] 道格拉斯·布林克利",
            "link": "https://book.douban.com/search/%E9%81%93%E6%A0%BC%E6%8B%89%E6%96%AF%C2%B7%E5%B8%83%E6%9E%97%E5%85%8B%E5%88%A9"
        },
        {
            "text": "中信出版社",
            "link": "https://book.douban.com/press/2400"
        },
        {
            "text": "乔江涛",
            "link": "https://book.douban.com/search/%E4%B9%94%E6%B1%9F%E6%B6%9B"
        }
    ],
    "tag": "人物传记"
}