{
    "title": "Leonardo da Vinci",
    "bookInfo": {
        "作者": "Walter Isaacson",
        "出版社": "Simon & Schuster",
        "副标题": "Die Biographie",
        "出版年": "2017-10-17",
        "页数": "624",
        "定价": "USD 35.00",
        "装帧": "Hardcover",
        "ISBN": "9781501139154"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The #1 New York Times bestseller    “A powerful story of an exhilarating mind and life...a study in creativity: how to define it, how to achieve it.” —The New Yorker    “Vigorous, insightful.” —The Washington Post    “A masterpiece.” —San Francisco Chronicle    “Luminous.” —The Daily Beast    He was history’s most creative genius. What secrets can he teach us?    The author of the acclaimed bestsellers Steve Jobs, Einstein, and Benjamin Franklin brings Leonardo da Vinci to life in this exciting new biography.    Based on thousands of pages from Leonardo’s astonishing notebooks and new discoveries about his life and work, Walter Isaacson weaves a narrative that connects his art to his science. He shows how Leonardo’s genius was based on skills we can improve in ourselves, such as passionate curiosity, careful observation, and an imagination so playful that it flirted with fantasy.    He produced the two most famous paintings in history, The Last Supper and the Mona Lisa. But in his own mind, he was just as much a man of science and technology. With a passion that sometimes became obsessive, he pursued innovative studies of anatomy, fossils, birds, the heart, flying machines, botany, geology, and weaponry. His ability to stand at the crossroads of the humanities and the sciences, made iconic by his drawing of Vitruvian Man, made him history’s most creative genius.    His creativity, like that of other great innovators, came from having wide-ranging passions. He peeled flesh off the faces of cadavers, drew the muscles that move the lips, and then painted history’s most memorable smile. He explored the math of optics, showed how light rays strike the cornea, and produced illusions of changing perspectives in The Last Supper. Isaacson also describes how Leonardo’s lifelong enthusiasm for staging theatrical productions informed his paintings and inventions.    Leonardo’s delight at combining diverse passions remains the ultimate recipe for creativity. So, too, does his ease at being a bit of a misfit: illegitimate, gay, vegetarian, left-handed, easily distracted, and at times heretical. His life should remind us of the importance of instilling, both in ourselves and our children, not just received knowledge but a willingness to question it—to be imaginative and, like talented misfits and rebels in any era, to think different.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "50.0%",
        "four_star_rate": "38.4%",
        "three_star_rate": "10.5%",
        "two_star_rate": "0.6%",
        "one_star_rate": "0.6%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "183.00元",
            "link": "https://book.douban.com/link2/?lowest=18300&pre=0&vendor=jingdong&srcpage=subject&price=18300&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAcAJK1olWwcDVFteC0MSM28BE1wTWQUAUlldOA9IWzFXKwJQGEdAX0BDUxNIVThcREROCBlQCgJDUA5DX3BRXgdIU0RYEFJaVDhFc2p4T15rVFJ6LwAuUTZ_YB90HlJ7X09QDwImWjFEBhVyYABGIWdGQx5RfDJBUxtRYBhhX3pmIAc-XyxlZBB_GhJVOFlpKz0AbE5zSwx0ewFMHmNaIzckbA0QZjBrZCxcOQ5hPTYFfygXXxlhezhhPn1eLCs2filNd2lsUlNICHZqXClfXitgWRsBbTliLmZxAR4-QDBkYAxsHjhnJWZ2JyEeaylrahh7Gxh2OXJSIy0iVz9IUQl_aCxCbQZ4I1s8fRESZjdQQzgQHVt1LzoZWh0bD18PHlwTWg8BU25dDEoTB184G1olHGgGUlpUC3sVA24JHlsdVA8HZF5bDUoSC2sPGFIWXAAyVFZZOJKXtLmqiYKL19OKw25tOEgnM18IGGsWbVhsVQ1VCEkTC21mR11PAQJDFFgzC0MfA2oBHlslXwcDVlxtOHsQXxxaa15lCQN8XQolcxVkWhJgeCtpWA9sVhcPUxdsURVbHiFvJl1RKD8ZOEgn&cntvendor=1&srcsubj=27039400&type=bkbuy&subject=27039400"
        }
    ],
    "url": "https://book.douban.com/subject/27039400/",
    "douban_id": "27039400",
    "menu": [],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s29594879.jpg",
    "info_a_labels_data": [
        {
            "text": "Walter Isaacson",
            "link": "https://book.douban.com/search/Walter%20Isaacson"
        }
    ],
    "tag": "人物传记"
}