{
    "title": "The Code Breaker",
    "bookInfo": {
        "作者": "Walter Isaacson",
        "出版社": "Simon & Schuster",
        "副标题": "Jennifer Doudna, Gene Editing, and the Future of the Human Race",
        "出版年": "2021-3-9",
        "页数": "560",
        "定价": "USD 29.99",
        "装帧": "Hardcover",
        "ISBN": "9781982115852"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The bestselling author of Leonardo da Vinci and Steve Jobs returns with a gripping account of how Nobel Prize winner Jennifer Doudna and her colleagues launched a revolution that will allow us to cure diseases, fend off viruses, and have healthier babies.    When Jennifer Doudna was in sixth grade, she came home one day to find that her dad had left a paperback titled The Double Helix on her bed. She put it aside, thinking it was one of those detective tales she loved. When she read it on a rainy Saturday, she discovered she was right, in a way. As she sped through the pages, she became enthralled by the intense drama behind the competition to discover the code of life. Even though her high school counselor told her girls didn’t become scientists, she decided she would.    Driven by a passion to understand how nature works and to turn discoveries into inventions, she would help to make what the book’s author, James Watson, told her was the most important biological advance since his co-discovery of the structure of DNA. She and her collaborators turned a curiosity of nature into an invention that will transform the human race: an easy-to-use tool that can edit DNA. Known as CRISPR, it opened a brave new world of medical miracles and moral questions.    The development of CRISPR and the race to create vaccines for coronavirus will hasten our transition to the next great innovation revolution. The past half-century has been a digital age, based on the microchip, computer, and internet. Now we are entering a life-science revolution. Children who study digital coding will be joined by those who study genetic code.    Should we use our new evolution-hacking powers to make us less susceptible to viruses? What a wonderful boon that would be! And what about preventing depression? Hmmm…Should we allow parents, if they can afford it, to enhance the height or muscles or IQ of their kids?    After helping to discover CRISPR, Doudna became a leader in wrestling with these moral issues and, with her collaborator Emmanuelle Charpentier, won the Nobel Prize in 2020. Her story is a thrilling detective tale that involves the most profound wonders of nature, from the origins of life to the future of our species.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "56.2%",
        "four_star_rate": "32.6%",
        "three_star_rate": "9.8%",
        "two_star_rate": "1.1%",
        "one_star_rate": "0.4%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "230.00元",
            "link": "https://book.douban.com/link2/?lowest=23000&pre=0&vendor=jingdong&srcpage=subject&price=23000&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQcJK1olXgMKUF9eDUIeB18IGloXXQUBXVtcC04fC19MRANLAjZbERscSkAJHTdNTwcKBlMdBgABFksWAm0IGFgcWAcBUVZVFxJSXzI4Z1h2LxgAMSc-DwNJag9XWgF0HEVEElJROEwSBGkPElgSbQYGVVpZOHsXAl9JdV4TVQEKZFxdCUoSA2cPGFolXQAHVVtVAUsTBmYBG2sVVQIyjd7q3umF2vGCztOCbTYyV25tOEsnAF9WdVpGVQYBVFYPZhcRWTBXXAlJMwQDVVhUAUgXM20JGlkXbTYyLywFUjsSBzBzXVMWPgNxDlgLWxJLUwttdVluJ2RwBwRYaTB-ARZWQg1gKzYBZA&cntvendor=1&srcsubj=35314319&type=bkbuy&subject=35314319"
        }
    ],
    "url": "https://book.douban.com/subject/35314319/",
    "douban_id": "35314319",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s33794453.jpg",
    "info_a_labels_data": [
        {
            "text": "Walter Isaacson",
            "link": "https://book.douban.com/search/Walter%20Isaacson"
        }
    ],
    "tag": "人物传记"
}