{
    "title": "张居正（全四卷）",
    "bookInfo": {
        "作者": "熊召政",
        "出版社": "长江文艺出版社",
        "出版年": "2009-7",
        "页数": "1458",
        "定价": "120.00元",
        "丛书": "茅盾文学奖长篇历史小说书系",
        "ISBN": "9787535440624"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    《张居正(第1卷):木兰歌》讲述了：张居正，是明万历年间曾因厉行改革而彪炳史册的一位传奇人物。他荣登首辅之位后，理政十年：整饬吏治，刷新颓风；整肃教育，延揽济世之才；革新税赋，梳理财政。拯朱明王朝将倾之厦，使万历时期成为明王朝最为富庶的时代。其主事时声势显赫，炙手可热，圣眷优渥，无与伦比，但隆葬归天之际，即遭人非议之时，结果家产尽抄，爵封皆夺，祸连八旬老母，罪及子孙。他生前身后毁誉之悬殊，足见政治险恶、世态炎凉，令后人扼腕叹息。    作家早年素有诗名，近年徜徉于朱明王朝之间，对这位毁誉参半的乡党悉心研究，将诸多感悟凝诸笔端，力图全方位塑造出这位政治家的血肉之躯，展示万历前后社会生活的全景画图。    本书是系列长篇历史小说《张居正》的第一卷。小说围绕着张居正与首辅高拱这两位权臣之间的政治斗争，展示了宫延内外各种政治势力的此消彼长.写出了斗争的复杂与残酷，塑造出了张居正、高拱、冯保、李责妃等一批具有鲜明个性的人物。同时，通过对典型环境的生动再现，历史氛围的精心营造，小说既弥漫着一种典雅古朴的气韵，又给人晓畅通达、引人入胜的阅读愉悦。    《张居正(第2卷):水龙吟》该书是系列长篇历史小说《张居正》的第二卷。张居正登上首辅之住后，踌躇满志，意欲重振朝蛔，力挽颓政.但国库空虚.只好以胡椒苏木折官员薪俸，岂料此举在京城引起轩然大波，朝臣非议汹汹。为折俸事，储济仓大臣以身殉职，宫中大玷徇私舍宝救杀人元凶；六品主事穷愁自尽，高拱余党借机滋事。张居正出于无奈，借助后宫与太监的力量，实行京察，整顿吏治，揭开了万历新政的第一页。    小说展示了万历初年社会生活的广阔画面，不仅是一部形象的政治史，更是一部多彩多姿的风俗史。小说结构开合自如张弛有致，情节跌宕起伏引人入胜。读来如行山阴道上，令人目不暇接。小说语言文白相问，音韵铿锵，与描写的时代融成一体，形成浓浓的历史氛围。小说将历史真实与艺术真实有机地结合起来，既给人以艺术享受.又有穿行历史长廊的感觉：第一卷出版后，评论界对此书评价甚高，认为是“以心灵吟唱历史，以史笔重构文化”的重要历史小说。    《张居正(第3卷):金缕曲》是系列长篇历史小说《张居正》的第三卷。本卷着重描写张居正厉行改革所引发的朝野上下激烈冲突与复杂的宫廷政治斗争，既展示了政治经济改革之艰难，也刻画了张居正驾驭复杂局面的才能与他在权力缺少制衡时那种独裁专断。同时，通过他与玉娘的似水柔情，还表现了这位铁血宰辅的儿女情怀。    作品围绕龙袍织造、征税风波、将士棉衣购置、夺情事件而铺排开采。皇亲国戚之骄横颟顸,污吏贪官之淫奢无度，清流词客之短视迂腐，国之干城之改革决心，均在情节的流动中得到生动的表现。小说仍保持了上两卷的艺术风格，情节跌宕起伏，气韵生动.人物性格丰满，呼之欲出。张居正之老成谋国，李太后之温婉严谨，冯保之狡黠圆滑，朱衡之梗直无辜，邵大使之慷慨赴死，玉娘之知恩图报，均如跃纸上，给人留下无尽的回味。    《张居正(第4卷):水凤凰》讲述了：一番“夺情”之争，沸沸扬扬，撼动朝野，但首辅张居正最终还是回荆州老家奔丧了。恩宠加身，权倾天下，首辅奔丧声势果不一般：衮衮诸公，如丧考妣；争宠献媚，花样翻新。张居正虽并不苟同，但心领身受，备极哀荣。小皇帝朱翊钧亲政后，在小太监的唆使下，色心陡增，秽乱宫闱，太后闻讯意欲废之，张居正代拟“罪己诏”，诏告天下。小皇帝从此心生怨隙。张居正改革初见规模，但晚节不保，缠绵于爱将戚继光所赠胡姬，元气大伤，终以58岁死于首辅任上。    张居正去世仅三个多月，骸骨未寒，政争纷起，万历裁撤其生前干臣，赶走冯保，尽否其生前一应改革措施，历时数年的万历新政从此夭折。一代名臣张居正濒于掘墓鞭尸之际，赫赫张府，几近灭门。至此数十年间，无人敢言张江陵。    本卷系历史小说《张居正》的第四卷。本卷在叙事风格、行文气势、情节安排上，继承了前三卷的特色，但更突出了《张居正(第4卷)》主人公张居正的悲剧命运，客观地揭示了悲剧产生的历史背景与人物的性格缺陷，为今天的读者反思历史，提供了形象的文学读本。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "59.8%",
        "four_star_rate": "25.3%",
        "three_star_rate": "13.8%",
        "two_star_rate": "1.1%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/112478/",
            "name": "熊召政",
            "role": "作者",
            "douban_id": "112478"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/4008941/",
    "douban_id": "4008941",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s4459396.jpg",
    "info_a_labels_data": [
        {
            "text": "熊召政",
            "link": "https://book.douban.com/author/112478"
        },
        {
            "text": "长江文艺出版社",
            "link": "https://book.douban.com/press/2807"
        },
        {
            "text": "茅盾文学奖长篇历史小说书系",
            "link": "https://book.douban.com/series/6722"
        }
    ],
    "tag": "人物传记"
}