{
    "title": "亚洲华人企业家传奇",
    "bookInfo": {
        "作者": "王国宇 / 牟家和",
        "出版社": "新世界出版社",
        "出版年": "2010-9",
        "页数": "288",
        "定价": "36.80元",
        "装帧": "平装",
        "ISBN": "9787510411182"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    《亚洲华人企业家传奇》精选了11位亚洲华人世界最有影响力的企业家，全景展现这些商海巨贾们的多彩生活和跌宕起伏、叱咤风云的传奇人生：他们出身贫苦、生活艰辛，却从不向命运低头；他们生逢乱世、人生充满波折，却始终坚定不移、勇往直前；他们白手起家，依靠坚强的意志和永不服输的信念闯过过一道道难关，开创出属于自己的一片天下；他们待人诚恳、讲究信誉，凭借踏实的作风与良好的道德吸引了一大批忠诚的追随者与合作伙伴；他们睿智果断、富于行动力，总是能快人一步，抢占商机；他们目光远大、胸怀天下，富有爱心，热衷慈善，有着强烈的使命感和社会责任感……从默默无闻，到举世瞩目，从苦难艰辛，到富甲一方，他们每个人的故事都带有着深深的时代烙印，折射出人性的光芒，给人以震撼心灵的力量!    《亚洲华人企业家传奇》在讲述那些跌宕起伏、真实感人的故事的同时，也深刻地解析了这些优秀的华人企业家的经营理念、经商之道，做人之道以及他们身上所体现的忠、义、仁、勇的优秀品质和包容、开拓、拼搏、诚信和博爱的美德，告诉读者什么才是生命的真谛与人生的意义，也为当下的青年提供一些可以借鉴的商业技巧和生命灵感。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "38.1%",
        "four_star_rate": "34.9%",
        "three_star_rate": "22.2%",
        "two_star_rate": "4.8%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "32.70元",
            "link": "https://book.douban.com/link2/?lowest=3270&pre=0&vendor=jingdong&srcpage=subject&price=3270&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10066066146030.html&cntvendor=1&srcsubj=5248336&type=bkbuy&subject=5248336"
        }
    ],
    "url": "https://book.douban.com/subject/5248336/",
    "douban_id": "5248336",
    "menu": [
        "",
        "        自序1自序21．“娱乐教父”邵逸夫——百岁巨擘，人生比戏更精彩与电影结缘，邵氏根基初形成破釜沉舟，抢滩上海滩反“围剿”，风雨下南洋兄弟同心闯南洋，置之死地而后生 拍摄有声电影，开创邵氏新天地天命之年，打造“东方的好莱坞”百花齐放，邵氏雄威“名震江湖”进军电视业，书写TVB的岁月风云老骥伏枥，志在千里2．“百业大王”市市绍良——战火中书写“红顶风云”逃难爪哇，战火中的小商贩乱世中彰显英雄本色雄才韬略，成就“百业大王”凤凰涅槃，危机后依然屹立难忘故土，守望祖国3．“经营之神”王永庆——让日市人也敬佩的“台湾首富”走出去，外面是片天创意营销，小米店开始的第一桶金睿眼识金，大胆转型从一无所知到塑胶大王填海造陆，开创石化王国高瞻远瞩、触角多元，成就“经营之神”非凡的人格魅力4．“游乐赌王”林桐——与命运“赌博”，成就开天辟地的神话2元钱起家的小商贩辗转赴马来，一天只赚8毛钱的小木匠牙缝里抠出“希望”，废品里寻找“宝藏”涉足铁矿业，累积巨额资本承包政府工程，名扬建筑业愚公精神，开辟云顶奢华云顶，享誉世界多元经营，走向国际古稀之年，进军邮轮业出版传记，与世界分享传奇5．“世界船王”包玉刚——一条旧船撑起海上霸业“青天”子孙，水乡少年的大志向 半工半读，燕梳行里的小学徒 辗转颠沛，金融界里的青年才俊初到香港，夹缝中求得生存 步入航运，一条旧船起家 银行家的“笨办法”海上帝国扩张之路 审时度势，船王转型船王登陆，鏖战九龙仓乘风破浪，传奇人生画句点6．“澳门赌王”何鸿卜九死一生。打造赌业“巨无霸”家世显赫的贵公子豪厦倾塌，豪门公子变成落魄少年苦难中焕发斗志 奔赴澳门，十元港币打天下九死一生，闯出百万身家全面开花，财富暴增鏖战香港，成为地产大亨 重返澳门，成就“赌王”传奇购回兽首，捐献国家7．“红色资市家”霍英东——像冒险家一样搏浪商海赤脚的苦难童年 做苫力的日子经营杂货铺，经商天赋初露锋芒 无本买卖，赚得第一桶金荒岛冒险，书写鲁滨逊一样的传奇冒险“走私”救国难 开拓房地产业新天地 独步香江的“海沙大王” 率先投资内地，兴建现代化酒店 南沙——梦中的金银岛 情牵祖国体育事业 传奇人生，完美谢幕8．“多冕之王”郭鹤年——用“甜蜜事业”撑起商业帝国25岁，成为家族企业掌门人商场新星悄然“隐退”，发现理想中的“王国” 纵横糖业市场，稳坐“糖王”宝座 多线投资，“多冕之王”扩张之路 缔造酒店王国，打造香格里拉传奇进军香港，尽展“猛龙过江”的豪情   渗透内地，布局北京   神秘富豪的绅士魅力 9．“鲨胆巨商”郑裕彤——从打工仔到“玮宝大王”、“地产大鳄”指腹为婚，自古英雄出寒门逃难澳门，金铺里的小学徒挥师香港，锐意经营勤奋诚信，大胆创新开辟钻石市场，“珠宝大王”摘桂冠尽展“鲨胆”作风，成就“地产巨鳄”10．“华人首富”李嘉诚——一张一弛，彰显王者本色书香世家，才俊少年初到香港，饱尝苦难从煲茶仔到小学徒行街推销，锋芒初露白手创业，心存长江之志居安思危，挽救危机偷艺意大利，成就“塑胶花大王”擎天一指，地产股市纵横驰骋飞龙在天，兼并和记黄埔11．“烟草大王”陈永栽——敢“摸老虎屁股”的商界大儒少年独立，烟厂里的小童工筚路蓝缕，艰苦的创业之路多元发展，全面开花涉水香港，敢摸老虎的屁股进军内地，创造大格局拯救菲航，置之死地而后生商界大儒，情牵中华文化",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s6462892.jpg",
    "info_a_labels_data": [
        {
            "text": "王国宇",
            "link": "https://book.douban.com/search/%E7%8E%8B%E5%9B%BD%E5%AE%87"
        },
        {
            "text": "牟家和",
            "link": "https://book.douban.com/search/%E7%89%9F%E5%AE%B6%E5%92%8C"
        },
        {
            "text": "新世界出版社",
            "link": "https://book.douban.com/press/2811"
        }
    ],
    "tag": "人物传记"
}