{
    "title": "命运反复无常，你要洞察人心",
    "bookInfo": {
        "作者": "吕峥",
        "出版社": "现代出版社",
        "出版年": "2019-6",
        "页数": "272",
        "定价": "45.00元",
        "装帧": "平装",
        "ISBN": "9787514377378"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "26.8%",
        "four_star_rate": "55.4%",
        "three_star_rate": "17.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.9%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4621425/",
            "name": "吕峥",
            "role": "作者",
            "douban_id": "4621425"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "19.30元",
            "link": "https://book.douban.com/link2/?lowest=1930&pre=0&vendor=jingdong&srcpage=subject&price=1930&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQYJK1olVQIKVVxZAEsWM28JGlkdWQAFV19dAEsfMytXQwVKbV9HER8fA1UJWypcR0ROCBlQCgJDCEoWAWcMHVwWXAYKVFZCUQ5LXl9LXj4TL1RYMT5bQDRVcDlxaS4UX3BUWFJtD04QBWgBGFwlXQIDUFptOEsWMy5mHl0TXAEyVl5cCU4XC2gLGmsVWwMDV19YDk0fB2kKK1sdWTbb1OmLqtnOneXdk8wlbTYBZG5tCHsUMzFmGggTXwYBXVwzVE1AQSRNQwd7XQcFXFdaDU8nAW4JGVklbTZ_IQghC05uaglKeg5IP3xrKhgdDwpyajRmGSdVCXNlKCcYbhxJByheQgVMbQUy&cntvendor=2&srcsubj=33474893&type=bkbuy&subject=33474893"
        },
        {
            "name": "中图网",
            "price": "24.80元",
            "link": "https://book.douban.com/link2/?lowest=1930&pre=0&vendor=bookschina&srcpage=subject&price=2480&pos=2&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8097881.htm&cntvendor=2&srcsubj=33474893&type=bkbuy&subject=33474893"
        }
    ],
    "url": "https://book.douban.com/subject/33474893/",
    "douban_id": "33474893",
    "menu": [
        "",
        "        第一章\t天：无灵魂者因法执而苦，有灵魂者因我执而苦 / 001",
        "        因为相信，所以看见 / 003",
        "        拥有底线，比出人头地更重要 / 009",
        "        王阳明的释厄路 / 021",
        "        识人不忘己，察己可知人 / 029",
        "        修心炼胆吐光芒 / 035",
        "        权利优先于善 / 044",
        "        当自由的大门打开时，人们朝哪个方向奔跑 / 053",
        "        无为而治 / 061",
        "        一事无成的人生值得一过吗 / 071",
        "        从悲欣交集，到常观无常 / 084",
        "        第二章\t地：当无处控诉时，唯一可做的就是把它记下来 / 095",
        "        切尔诺贝利：核阴影下的人性 / 097",
        "        天下大势，顺昌逆亡 / 109",
        "        法行故法在 / 121",
        "        量才器使古来难 / 131",
        "        第三章\t人：无常乃世间最大的恒常 / 137",
        "        一个女权主义者的爱情 / 139",
        "        盛世里的失语者 / 152",
        "        李野林的彩墨人生 / 160",
        "        如果平凡，是最后的答案 / 194",
        "        幸福在哪里？——《大象席地而坐》观后感 / 219",
        "        后记：有相证法尚为迷，人法双亡才是悟 / 224",
        "        附录1：今日欢呼王阳明——读长篇历史小说《天机破：王阳明》 / 235",
        "        附录2：山寨生活与现实世界——吕峥对话余世存 / 239",
        "        ------------------------------------------------------------------------------------------------",
        "        编辑推荐：",
        "        ★百万级畅销书《明朝一哥王阳明》、《你不必向这个世界证明什么》作者吕峥2019重磅新作！阐释在面对时代变局与命运的无常，如何洞穿人性，对人与事进行精准的判断与抉择。",
        "        ★余世存、解玺璋、十年砍柴、雾满拦江、杨锦麟、押沙龙力荐！",
        "        ★我们相遇时，便是分开时；我们拥有时，便到了失去时。恐惧不确定性的人，在他确认命运的瞬间就已经死了。唯一可把握的，便是洞彻此心。",
        "        ★这是一部洞察世相的书。不管我们做任何事，在宏大的历史和空间范围内都是微不足道的。但正是这些不计其数的微小善念，使得人性的种子即使在最险恶的环境中依然得以保存。经过时空的洗礼，在未来的某个时间和世界里放射出耀眼的光芒。暗透了，更能看见星光。",
        "        ★一部洞穿人性的书。人性没有极限，只要给予足够的推力，既能坠入无尽的深渊，也能升到圣洁的天堂。",
        "        ★一部讲认知力与思维的书。一个人的人生是他思维的产物。你在心中描画怎样的蓝图，决定了你将如何度过这一生。强烈的意念，将作为现象呈现。",
        "        ★一部认识自己的书。真正的上层是不会被香奈儿和爱马仕定义的，没有人嘲笑天天穿灰色T 恤的扎克伯格——这个世界不在乎你能消费什么，而在乎你能生产什么。没有人规定你是谁。",
        "        ★一部关于选择的书。人的一生要面临无数选择，良知会告诉你正确的路。只有把良知奉为信仰，服从到盲从的地步，知行合一才会成为一种本能，继而避免心不在焉乃至天人交战的工作状态，提高人生效率，无论面对什么挫折都能义无反顾，坚持到底。",
        "        ★一部关于成就自我的书。不要急于向世界诉说什么，也不需要向世界解释什么。慢慢去“熬”，熬出属于自己的标准，贯彻在行动中。不管这个时代飞扬的尘土多么呛人，哪怕全世界都用怀疑的目光看你，但凭良知的指引去走即可。因为我们能做的只有改变自己，而不是改变世界。",
        "        ★一部讲努力方向的书。走出校门后，当我们遇见的很多事不再像做题之于考试那么立竿见影时，很多人的付出都是浅尝辄止的。而真正的努力其实是选择一个正确的方向，投入热情，长期专注。",
        "        ------------------------------------------------------------------------------------------------",
        "        序言：世间已无桃花源？",
        "        “美好药店”乐队有首歌叫《老刘》，歌词来自报纸上的一则新闻：“昨天下午三点三十分，家住朝阳区甘露园南里的刘老汉，从自家五楼的阳台上跳下，抢救无效，当场死亡。老刘七十多岁，平时一个人住，很少下楼，也就是去买买菜。有个女儿，偶尔来看看他。老刘在跳楼的时候，用一块布裹住了脑袋，这样鲜血就不会溅到地上。”",
        "        听这首歌时，我临近毕业，从宿舍搬到学校对面一个小区的合租房里。途中，行李箱的万向轮摩擦地面发出冰冷单调的声音，浓厚的漂泊感夹杂着雾霾特有的味道飘荡在空气里。",
        "        合租房一到晚上就很热闹，每个人都活得热气腾腾，相信自己很快便能离开这里。我的隔壁住了一对大学生情侣，他们说着学校的事，吵得不可开交，讨论出国。很长一段时间里，他们就像是我没见过面的朋友。",
        "        直到一天清晨，我看见他们出门。男生去买煎饼馃子，女生站在小区门口等他。北风如刀，我路过时匆匆瞟了一眼。此后再也没见过他们。",
        "        他们还好吗？他们分手了吗？众生太苦，情情爱爱不过是过眼云烟。说好来日方长，一不小心就后会无期。经历得越多就越知道，生、老、病、死、怨憎会、爱别离、求不得才是生活的全部真相。而人生，就是在得不到的痛苦和得到后的空虚之间徘徊不断、连续出现的欲念。",
        "        上帝限制了我们的力量，却给了我们无穷无尽的欲念。",
        "        人们为了得到而追寻，可具体追寻的是什么又难以界定，就像那出残酷而真实的话剧《暗恋桃花源》。",
        "        两个剧组阴差阳错地在同一个舞台上排练话剧，争抢场地。一个叫《暗恋》，一个叫《桃花源》。",
        "        《暗恋》的主人公江滨柳躺在病榻上，望穿秋水，终于等到阔别了半个世纪的恋人云之凡。当初以为短暂分离，孰料竟是数十载光阴。两个老人白鬓成霜，无语凝噎，思绪飞回了民国。那年，毕业于西南联大的江滨柳同云之凡在上海坠入爱河。",
        "        围巾、信件、街灯、秋千，这些意象在因战乱而错失爱人的江滨柳的余生里成为其不死不休的执念，即使他成了家，也始终无法忘怀那个留着乌黑长辫的白衣少女云之凡。",
        "        江滨柳矢志不渝地登报寻找自己的“山茶花”，在弥留之际等来云之凡后却讽刺地发现她也久居台北。当年，与江滨柳失之交臂后，云之凡亦曾苦苦等候。直至有一天，她坚持不住了——“不能再等了，再等就老了”，遂嫁人。",
        "        世事吊诡，沧海桑田。即便两人执手相看泪眼，回忆还是泛起了黄斑，山茶花也早已不是江滨柳记忆中的模样，甚至比他更现实。",
        "        病房外，江滨柳的妻子默然无语。几十年相敬如宾，却也只是相敬如宾。江滨柳守着心头的朱砂痣，不诉过往，不敞心怀，宁愿把故事说给懵懂的小护士听，也不肯与枕边人倾吐半分。",
        "        待云之凡离开后，江太太只是静静地回到病房，轻抚哭泣的丈夫。",
        "        爱是恒久虚空，是幸福的徒劳。",
        "        导演的叫停打破了舞台上的时空。他频频叹气，总是不满于演员没把江滨柳这个角色演出时代的孤独感，没把云之凡这个角色演成一朵纯洁的白茶花。他甚至绝望地埋头自问：“不对啊，不是这样的啊！”却在被问“哪里不对时”说不出个所以然。",
        "        于是观众明白了，《暗恋》大约是导演自己的故事，是他无法释怀的白月光。",
        "        另一个剧组的《桃花源》是一出嬉笑怒骂的喜剧，却蕴含着比《暗恋》更深的悲。",
        "        武陵人老陶打不开酒瓶咬不动饼，窝囊至极。其妻春花与袁老板偷情，深爱妻子的老陶却只能到河的上游去打鱼，痛苦到要寻短见。",
        "        因缘际会，他误入了桃花源，发现一男一女两个原住民。男的酷似袁老板，女的颇类春花。在他们的教化下，老陶无欲无求地过了段无忧无虑的日子，却始终放不下春花。他想把妻子也带到这桃源仙境，回家后却发现春花已和袁老板结婚。",
        "        出人意料的是，曾经心心念念要和对方在一起的春花与袁老板如愿以偿后，生活同样一地鸡毛。但不管两人如何争吵，老陶还是无法介入其中，仍是多余的人。他想重返桃花源，可惜再也找不到路了。",
        "        从头到尾，老陶努力过，挣扎过，离开过，回来过，却始终无法真正舒心。一切都像窦唯的歌里唱的那样：“幸福在哪里？”",
        "        如果说《暗恋》在讲“求而不得”，那么《桃花源》想表达的无非是不管你在此岸与彼岸之间如何身手矫捷地穿梭，桃花源永远是一场可望而不可即的幻梦，就像《仙剑奇侠传》里神木林深处的桃花村。",
        "        “老陶”爱春花，爱到可以为她去死，爱到做了神仙也要回家找她；“春花”想过更富裕的生活；“袁老板”奉行的是“想要什么，就冲过去抢”。他们都在追梦，仰望空中花园，直至黄粱梦醒，发现空空如也，唯余天意弄人后的荒诞无力，悲凉孤寂。",
        "        生死疲劳，皆是徒劳。",
        "        回到现实，当《暗恋》与《桃花源》两个剧组被迫同台排演时，台北病房里桃花飘零，时钟则出现在了武陵。一个大呼小叫的疯女人又冲上台寻找刘子骥，她说：“那一年，在南阳街，有一棵桃树。桃树开花了，刘子骥，每一片都是你的名字，每一片都是你的故事。”",
        "        陶渊明在《桃花源记》的结尾写道：“南阳刘子骥，高尚士也，闻之，欣然规往。未果，寻病终。”",
        "        刘子骥因找寻桃花源而至病终。疯女人问遍剧组里的每一个人，也没有找到刘子骥，逐渐走火入魔。剧的末尾，她将一捧桃花瓣抛向空中，一时间落英缤纷，漫天飞舞，作为舞台布景的一整面桃树应声而倒。那一刻，始知芸芸众生皆是疯女人，终其一生都在寻觅那个找不到的刘子骥（“留自己”）。换言之，参一生参不透“我”。",
        "        生如悬崖坠地，死是必然结局。定义自己在这个世界上的独特性，是对抗死亡焦虑的唯一办法。或者说，与世界建立健康的连接，是获得人生意义的重要途径。",
        "        王国维认为，人心一个最基本的特点便是无时无刻不在运动。你可以想东，也可以想西，但完全不去想任何事，很难做到。心只有充分活动起来才能获得快感，一旦无所事事，就会陷入苦痛——这是一种“消极苦痛”，即百无聊赖，混吃等死。",
        "        ",
        "        与之相对的是“积极苦痛”，比如你夙兴夜寐，努力上进，却不为领导赏识，遭到同事忌恨。虽说也很难受，但内心一直都在剧烈运动，顺应天性，故依然包含着快乐的元素。",
        "        相比之下，“消极苦痛”因违背心性，更加难以忍受。人们为了免除此苦，在工作之余的闲暇时间发明了种种“消遣”，从而产生了种种嗜好。清代词人项鸿祚在解释自己为何填词时说：“不为无益之事，何以遣有涯之生？”无论嗜好是雅是俗，就解除“消极苦痛”而言，并无高下之分。",
        "        而另一方面，叔本华将人的欲望分为“生活之欲”和“势力之欲”。生活之欲就是“要活”，就是生存与繁衍；势力之欲就是“要赢”，就是食色皆有、稳定自足后想在物质和精神层面压倒别人。",
        "        势力之欲解释了奢侈品和“氪金网游”（需要大量充钱购买稀有装备的网络游戏）存在的意义——满足“炫耀性消费”，把我和其他人区隔开来。",
        "        由此可见，商品的价格与其成本关联不大，而与供求关系和购买者的主观感受密不可分。即使在物质极大丰饶的未来社会，人与人之间的竞争依旧不会消失，很多商品依旧会贵到让大多数人都买不起。",
        "        所幸有一样东西，无分贵贱地满足了所有人的势力之欲，那便是“故事”。无论故事的表现形式是小说、戏剧还是电影，当人们看悲剧时，因同情角色的命运而潸然泪下，宣泄了压抑已久的情绪；当人们看喜剧时，因角色的荒唐表现哈哈大笑，找回了优越感和自信心——这种精神领域的“游戏”，都在替混沌无常的宇宙做“减熵”。",
        "        人生苦短，岁月匆匆，幸好还能创作。文学的功用，也许就是安慰人类永恒的孤独，顺便对抗乏味和虚无。",
        "        行文至此，忽然想起穆旦说过的一句话：“这才知道我全部的努力，不过是完成了普通的生活。”",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s32334239.jpg",
    "info_a_labels_data": [
        {
            "text": "吕峥",
            "link": "https://book.douban.com/author/4621425"
        },
        {
            "text": "现代出版社",
            "link": "https://book.douban.com/press/2659"
        }
    ],
    "tag": "中国文学"
}