{
    "title": "流浪的月",
    "bookInfo": {
        "作者": "凪良汐",
        "出版社": "悅知文化",
        "原作名": "流浪の月",
        "译者": "王華懋",
        "出版年": "2021-2-5",
        "页数": "446",
        "定价": "NT$360.00",
        "装帧": "平装",
        "ISBN": "9789865101329"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    這是一個不屬於戀愛或親情，純粹的人與人之間的關係的故事。    故事中的兩位主角一直探詢著，    該為他們長期以來所編織的關係，冠上什麼名詞。    毫無鋒利之處，卻能傷人的刀刃，是真實存在的！    當它們被冠上常識、正義感或善意之名時，人們該怎麼辦呢？    希望各位讀者，能帶著與兩位主角，    一同踏上長途旅行的心情來閱讀。    ---------------------------凪良汐    「我是為你好！」    善意的話語，    總令人感到不對勁。    你的善意，我丟棄了。    因為這樣的善意，對我來說毫無意義，    選擇和你在一起，或許會遭到所有人的反對和批判，    只要有一個理解自己的人存在，任何事物都可拋棄。    這不是愛，但唯有留在你身邊，我才得以活下去―─    命中註定不該重逢的兩個人卻重逢了，    他們突破周圍的重重考驗，開始了疾走的人生。    實力派作家描繪的一種嶄新的人際關系，    讓人一口氣就想看完的傑作小說！    我第一次經驗到那樣自由的日子，    百無禁忌，好想永遠待在夢裡。    「晚餐就吃冰淇淋吧！」    在這樣的雙親養育下成長的更紗，    幸福的日子隨著別離而分崩離析。    有天，更紗在公園遇見了十九歲的佐伯文，    「要不要來我家？」    兩人從此自平凡延伸的軌道，一點一滴、    無聲無息地偏離。    曾一度被蓋上的烙印，即使歲月更迭，    仍深深地刻在成人後的他們身上。    十五年後，二十四歲的更紗與文再次相遇，    只是這個世界充斥著無處宣洩的關懷，    令人快要窒息————。    【書名的由來】    「事實與真實之間，有著如同月亮與地球般的距離。」    從地球看到的月亮，初一十五的面貌不同，但本質並沒有改變。    就如同男女主角，對地球（社會）來說，是「異端」的存在，    不斷地像月亮一般，努力繞著地球（社會）繞行漂泊，    卻始終無法與地球（社會）融合在一起。        【編輯推薦】    沒有人不害怕孤單一人吧！    無法以「常識」表現的痛切羈絆    男女主角的關係或許更像是互相救贖。    受過創傷的人已經無法像平常人一樣生活，    但又要接受周圍自以為是的良善，    男女主角一方面盼著能過好日子，    卻沒想過自己不曾試圖撕下世人給他們強貼上的標籤。        實力派作家凪良汐將本領發揮得淋漓盡致，    細膩地描寫出截然不同的人際關係，    令人忍不住屏氣凝神細細品味的傑出作品。        書中並沒有一個角色是完美的，沒有什麼光鮮亮麗的生活，    更多人都是挾著自己的缺陷苟且偷生，有些現實又有些無奈，    也是因為這樣，內容帶出的衝擊很足夠，卻又很現實。    【專文感動推薦】    作家 | ami亞海    加害與被害是主觀感受，但是，被社會認定的「加害者」與「被害者」若不是互相憎恨便是怪異的。故事裡的「加害者」與「被害者」反而互相是這世界上最能理解與接納自己的人，不是家人亦不是朋友更不是戀人，他們的關係難以用兩三句筆墨形容，卻有數不清的樣版理由讓他們不能一起被社會所接納。然而，互補互癒的靈魂難以被拆散，即使在月色下流浪無憑，那亦是他們的歸處。    作家 | 盧郁佳    《流浪的月》水就是這麼深。乍讀像在看它的IP電影，男帥女美，美術攝影優美，配樂動聽，金句slogan朗朗上口。簡短洗鍊、快節奏、情緒飽滿。今昔切換流暢，工整對位，有如煙火燈光秀、噴泉水舞，目眩神迷，渾然天成。但完食後發現水底下有什麼，才見到多重管路線索在水下訴說了相反的故事。一眼望去善良單純，一回頭卻是步步驚魂。它寫活了一個疲憊的女人，因為童年（疑似）誘拐轟動全國，十五年後仍背負「盛名之累」，不願被人同情，別人關懷她。她有苦難言，楚楚可憐，脆弱又堅忍，令人憐惜不捨。眼神卻藏有反意一閃而逝，連本人都未發現。        【來自日本書店店員的本屋大賞感動！】    ■我內心的喧囂不曾停過，在閱讀的過程中好幾度要被這種情感淹沒。我第一次讀到這樣的小說，充斥著不安、焦躁、煎熬，卻又無可救藥的美麗。（東京旭屋書店新越谷店　豬股宏美）    ■非常能夠理解書裡描寫的內容。明明只是想正常生活，卻必須對他人的言外之意、高聲指摘、無理強迫感到沉靜的絕望。成千上萬個和文、更紗有相同遭遇的靈魂，願幸福與他們同在。（精文館書店佐鳴台店　貝塚知香）    ■讀完以後，我哭了一下，有些恍惚。我不知道該怎麼定義這種不同於悲傷的情感。現在，我想為兩位主角祈禱獻上祝福。（丸善名古屋總店　熊谷由佳）    ■喜歡上一個人是怎麼一回事呢？從他人的角度來看，或許是不尋常的愛。即便如此，還是想待在喜歡的人身邊，不願讓對方感到孤單。雖然只是虛構的故事，但我希望能一直守護著這樣活著的「她」與「他」。（MARUZEN&淳久堂書店澀谷店　勝間準）    ■在無盡的黑暗深淵掙扎的兩個人奇蹟地相遇，並成為彼此的救贖。我的心像是被「橫掃」過一番，一頁一頁都讓人捨不得離開視線，非常了不起的傑作。（戶田書店前橋總店　小暮徹）    ■不需要任何人的理解與共鳴。他們好不容易擺脫了美其名是關心的喧囂，為什麼總是有人想阻撓這段崇高的關係呢？拜託了，給他們一點空間。翻頁的時候，我好幾度這麼想道。（精文館書店中島新町店　久田かおり）    ■閱讀的過程中，我不曉得嘆了幾口氣。很少遇見第一次閱讀的作家的作品就如此滲透人心，我也吐出了感謝的嘆息。（丸善廣島店　小林裕子）    ■實在是太好奇接下來的劇情怎麼發展，忍不住就一口氣看完了。在充滿危險氛圍的故事中，無法被正式名詞定義的這段關係，宛如藍月般光輝閃耀，而我也很羨慕更紗和文能夠建立此如此緊密深厚的羈絆。（宮脇書店松本店　月元健伍）    ■我哭了好幾次。何謂正義？何謂邪惡？不該由他人決定，應當取決於自己。這是一部會讓人反思的出色作品，希望還沒看過的讀者務必要看看。（BOOK PORT鶴見店　渡邊美由希）    ■一言以蔽之，「我讀了一本很優秀的作品」。第一次拜讀完以來已經過了一段時間，仍無法用任何言語來表達受到的衝擊。這部作品既不是愛情小說，也不是青春小說，想不到還有這種型態的作品，讓我十分感動。（文信堂書店長岡店　實山美穂さん）    ■肯定有人會因為這部作品獲得救贖。世界上的某個地方如果真的存在著這麼一個自己能夠無條件信任，同時也信任自己的人，那會是多麼美好的事呢！（須原屋外外商部門　伴苗弘樹）    ■我找不到一個詞語可以描述這兩個人的關係，但讀完這部作品，內心深處湧現的安心感與幸福感，或許就是這個難以言表的答案吧。我感受到得以歸屬的人的強大與幸福。（勝木書店總店　樋口麻衣）    ■當你感受到超越「情」或「愛」, 這種可以用言詞表達的情感的「某個事物」時，或許就是真正獲得幸福的瞬間。我覺得這本書幫助我找到了通往幸福未來的道路，真是太神奇了！（喜久屋書店千葉新城店　堀一星）    ■不受家人、朋友、戀人這些詞束縛，發自內心由衷為對方考量，整部作品充斥著這樣的溫柔，使我的心也溫暖了起來。（紀伊國屋書店福岡總店　宗岡敦子）    ■看著更紗和文，我真切地感受到「心靈」與「羈絆」確確實實存在。不需要任何人的理解或認可，但兩人卻強烈地渴望彼此。希望所有讀者也能體會這種無法忍著不讀的浪潮。（文教堂書店北野店　若木ひとえ）    ■乍看之下是個平穩溫和的故事，當我津津有味地沉浸在閱讀中時，就像是一劑輕柔的毒藥在我的體內慢慢擴散，悄悄地給予我最後一擊。凪良老師的作品，已經完全讓我上癮。（紀伊國屋書店梅田總店　小泉真規子）    ■「撼動人心」這個詞正足以表達我在閱讀這本小說時的狀態。這一本出色的小說，用了所有難以言喻的詞彙交織而成。無論我怎麼描述都無法傳達出這本小說有多精彩，偉大的傑作。（SerenDip明屋書店AER店　武方美佐紀）    ■能和讓自己無拘無束自在歡笑的人在一起的喜悅，真的光是這樣就很幸福了。我覺得世界上那些理所當然的「幸福」框架，被化解而變得更自由了。（喜久屋書店小樽店　渡邊裕子）    ■明明沒有「劇情反轉」或「異常震撼的展開」，這部作品卻帶給我極大的感動，我相信對我來說將會是一本重要的書。（TSUTAYA BOOKSTORE五反田店　栗俣力也）    ■我的字彙量難以完整的表達出來，但我能掛保證，這絕對是一部該得本屋大賞TOP1的作品。（明屋書店機場店　丹下誠之）    ■自始至終我都被作者爆炸性的寫作能力所震撼，還來不及喘氣就一口氣看完了。好久沒有這麼沉迷於一個故事裡了，非常出色的作品。（BookLand Friends　西村友紀）    ■或許我不能說自己喜歡這個故事，我沒有自信可以不傷害到更紗和文。既使如此，我還是忍不住被他們所吸引。（紀伊國屋書店西武澀谷店　竹田勇生）    ■用字遣詞和寫作風格並不是特別新穎，卻讓人有種耳目一新的感覺！這部作品蘊含的殷切情感, 非常令人動容。我認為這是一部能將讀者拉進故事裡的作傑作。（大垣書店永旺夢樂城京都店　辻香月）    ■乍看之下，我以為這是基於一個艱深的題材，生動描寫少女成長的過程中歷經的失去與重生的作品。然而，故事所建立起的世界觀卻輕易的超乎世人的常識，魅力十足。（明文堂書店富山新庄經堂店　野口陽子）\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "45.0%",
        "four_star_rate": "41.8%",
        "three_star_rate": "10.4%",
        "two_star_rate": "2.4%",
        "one_star_rate": "0.4%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4624186/",
            "name": "凪良汐",
            "role": "作者",
            "douban_id": "4624186"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "85.00元",
            "link": "https://book.douban.com/link2/?lowest=8500&pre=0&vendor=jingdong&srcpage=subject&price=8500&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQcJK1olXQMLUFxfC0kRBl8IGloSXw8LVFxfCkMUBV9MRANLAjZbERscSkAJHTdNTwcKBlMdBgABFksWAmgKElIVXwQAXF1bFxJSXzI4cAhHKwAEMAY9Yw9FUHF0YyNRBEV_NFJROEwSBGkPElgSbQYGVVpZOHsXAl9JdV4WWQQCZFxdCUoSA2cPGFolXQAHVV1cDEsQB2cBGmsVVQIyjd7q3umF2vGCztOCbTYyV25tOEsnAF9WdVpGWwQCV1dfZhcRVCoBGQRTMwYDUl1YAU8UM20JGlkXbTYyPDweUC93fApVfAlRPWBxJyEvVh5yXDIMdVkdXVFgNwYPURYXej8MYl9oLTYBZA&cntvendor=1&srcsubj=35340079&type=bkbuy&subject=35340079"
        }
    ],
    "url": "https://book.douban.com/subject/35340079/",
    "douban_id": "35340079",
    "menu": [
        "",
        "        第一章　少女的故事",
        "        第二章　她的故事　Ⅰ",
        "        第三章　她的故事　Ⅱ",
        "        第四章　他的故事　Ⅰ",
        "        第五章　她的故事　Ⅲ",
        "        終 章 他的故事　Ⅱ",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s33870097.jpg",
    "info_a_labels_data": [
        {
            "text": "凪良汐",
            "link": "https://book.douban.com/author/4624186"
        },
        {
            "text": "王華懋",
            "link": "https://book.douban.com/search/%E7%8E%8B%E8%8F%AF%E6%87%8B"
        }
    ],
    "tag": "日本文学"
}