{
    "title": "書與鑰匙的季節",
    "bookInfo": {
        "作者": "米澤穗信",
        "出版社": "尖端",
        "原作名": "本と鍵の季節",
        "译者": "HANA",
        "出版年": "2019-9-10",
        "页数": "304",
        "定价": "NTD340.00",
        "装帧": "平装",
        "丛书": "逆思流",
        "ISBN": "9789571086798"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    「堀川和松倉這兩位高中生，    有時看看書，有時解解謎，    就這樣漸漸了解彼此，    也了解到彼此都有看不到的部分。    希望大家會喜歡。」    ──作者／米澤穗信    性喜揶揄、個性成熟的松倉詩門與老是受人之託的我──兩位圖書委員推理與友情的故事。    清爽微苦的圖書室推理劇正式開演！    ★日本推理年度排行榜三冠王 米澤穗信 最新青春推理傑作！    ★推理作家齊聲推薦    中國香港推理作家　有馬二    中國臺灣推理作家　秀霖    中國大陸推理作家　青稞    ★推薦短評    「與《冰菓》相似，這部小說中的主人公同樣是高中生。米澤老師仍然以其一貫古樸典雅的文筆，盈潤細膩地鋪陳出人物與事物，交織成清麗鮮活的六篇故事。    主人公堀川次郎與其好基友松倉詩門的關係，比之《冰菓》中折木奉太郎和福部里志，更像是一對活靈活現的損友。平常處理圖書委員的工作，不忘聊天打屁說廢話。甚麼『兩個人一起去理髮其實就像是一起上廁所』之類，一本正經地胡說八道的言行處處可見。    由於鄙人同樣從事圖書館的工作，對於小說內描寫二人圖書委員的工作，更添幾分熟悉與親切感，閱讀同時不免會心微笑。然而在這些毫不起眼的日常中，不經意間滲進種種巧妙的伏筆。以至最後劇情大轉折，揭露真相時，總會使讀者拍案叫絕。    推理出埋藏在背後的真相，不難；勾尋出那些蛛絲馬跡，很難。優秀的推理小說，應該讓作者與讀者處於公平的環境下鬥智：作者毫無保留地攤開所有線索，而讀者從所有已知的線索中找出真相。正是：    平凡處處豈平凡　線索分明墨中摻　閱盡全篇君必歎　蕭牆不意逮和咸    期望大家同樣能夠舒適地享受米澤老師擺設的這六場精緻而不凡的對局。」──有馬二（香港推理作家，近作《溯迴之魔女》）    「這本書是一貫的米澤風格，幾個看似平常的日常之謎，逐漸牽引出主角內心背後的深層祕密。從《冰菓》開始，米澤就一直在嘗試不同類型的推理創作。而本書也體現了這一點，米澤在描寫日常之謎的同時，探討了更多人性的話題，可以看出米澤在本書中所作出的改變，值得期待！」──青稞（中國推理作家，近作《死願塔》）    ★書店店員好評推薦    「堀川和松倉這兩個人物很有魅力。雖然圖書委員聽起來有些平凡，但感覺非常適合比較聰明又有點酷的人。那種保持適當距離、不黏不膩的友情也很棒。」    「小說裡經常用圖書館、書店、舊書店這些跟書有關的地方作為背景，但是用兩位高中男生──而且是圖書委員──來當主角是很少見的設定，挺有趣的。結局看起來好像還有下文，令人迫不及待看到續集。」    「唷！太精采了！故事有條理又富知性。把解謎的趣味寫得淋漓盡致！被解開的不只是日常生活之謎，還有糾葛的感情，故事的氣氛瞬間迥變，這嶄新的手法令人嘆為觀止。」    「我喜歡米澤穗信，最喜歡了！又是愛書又是愛圖書室，而且再三寫到了人心之類的詞彙！米澤穗信最棒了！我現在終於了解年輕讀者瘋狂購買米澤作品的心情了！這是我今年看過的書裡面最棒的一本！」    「松倉和堀川兩人唱起雙簧真是太有趣了，真想再多看一些他們的故事啊。雖有些微的疏離感，但兩人還是有著靈犀相通之處，真是一對好搭檔。」    「看到古籍研究社系列和小市民系列都不曾出現過的全新高中生搭檔讓我非常興奮。看完米澤穗信作品之後心中還會隱隱刺痛好一陣子的感覺真會令人上癮，而這本書的情節也都是在導向一個精彩的結局，讓我大呼過癮。」    「這兩位頭腦聰明、性格良善的少年各有其不足之處，但又都是能獨當一面的名偵探，這對搭檔真是太帥了。」    「既然寫出這麼有個性的角色，一定會繼續出續集的。而下一次解謎也會是在圖書室。」    「變成了大叔之後就覺得高中生的故事乏善可陳，可是一讀下去，我就彷彿回到了高中時代。」    「堀川和松倉風味十足的對話、松倉表現出來的敏銳推理、謎題接連不斷的高度解謎頻率、謎題解開後所帶來的苦澀，這本書裡充滿了優點和看點。」    「本書讓我這個古籍研究社系列書迷毫無招架之力！兩位主角可愛的相處模式真是太療癒了，所以最後的情節更讓人覺得悲傷。在學校一起擔任圖書委員這種不近不遠的距離感真是令人意猶未盡。」    「兩位主角顯然很了解書本，卻都不會高談闊論，這點很不錯。謎題主要是出現在他們的生活圈內，所以不會發展到很離奇的方向，這點也很不錯。因為我很喜歡看書，看到文中提到的那些書名就會不禁微笑。」    「這是充滿米澤穗信推理精華的一本短篇集。他寫的明明是清淡的日常之謎，但結尾老是這麼苦澀，這種『手下不留情』正是米澤的風格。〈Lock on Locker〉真是一篇讓人想到《步行九英里》的傑作。」    「這對愛書的搭檔又像少年又像成熟男人，圖書館宅的解謎技巧蓁是太厲害了。用另一個角度來看書本的手法也很新鮮，這是闔家大小都能享受的推理故事。」    「這兩人真的是高中生嗎？一般人跟能力如此出眾的高中生根本無法比擬！這兩位不費吹灰之力就能解決問題的主角讓我忍不住要脫帽致敬。」    「兩位高中男生之間有著不安的平衡感和鮮明的觀點，雖然彼此信賴又有些隔閡，保持著恰到好處的緊張。友情不光是要融洽，也要有相互的激盪。這本書寫的不只是青春推理，更充滿了米澤穗信的想法。」    「這本書想要描寫的是堀川和松倉之間關係的轉變。他們跨出了學校和圖書室這些小世界，有時還一起上街，就這樣漸漸地了解了彼此，也漸漸地了解了彼此心中都有不得而知的部分──」    【故事簡介】    這裡是某所高中的圖書室。    擔任圖書委員的我們老是遇到有人帶著謎題找上門。    我是堀川次郎。（經常被人求助的高二學生。）    而他是松倉詩門。（性喜揶揄、個性成熟的高二學生。）    「來做些圖書委員會做的事吧。」    「我贊成。那麼，要做什麼？」    某一天，已經退出圖書委員會的學姊突然來訪，她爺爺過世之後留下了一個打不開的保險箱，為此她想找人幫忙查出密碼……充滿耐人尋味的謎題和韻味，精彩的六篇故事（〈913〉、〈Lock on Locker〉、〈他星期五做了什麼？〉、〈沒有的書〉、〈說個故事來聽聽〉、〈吾友啊莫知曉〉），清爽微苦的「圖書室推理劇」正式開演！    【登場人物簡介】    堀川次郎（Horikawa Jirou）    高二。圖書委員。    成績頗優秀。    經常被人求助。    松倉詩門（Matsukura Simon）    高二。圖書委員。    課業和運動都很厲害，手卻有點笨拙。    不喜歡自己的名字。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "43.4%",
        "four_star_rate": "43.1%",
        "three_star_rate": "11.7%",
        "two_star_rate": "1.8%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/493934/",
            "name": "米泽穗信",
            "role": "作者",
            "douban_id": "493934"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/34439722/",
    "douban_id": "34439722",
    "menu": [
        "",
        "        913",
        "        Lock on Locker",
        "        他星期五做了什麼？",
        "        沒有的書",
        "        說個故事來聽聽",
        "        吾友啊莫知曉",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s33463159.jpg",
    "info_a_labels_data": [
        {
            "text": "米澤穗信",
            "link": "https://book.douban.com/search/%E7%B1%B3%E6%BE%A4%E7%A9%97%E4%BF%A1"
        },
        {
            "text": "HANA",
            "link": "https://book.douban.com/search/HANA"
        },
        {
            "text": "逆思流",
            "link": "https://book.douban.com/series/6612"
        }
    ],
    "tag": "日本文学"
}