{
    "title": "不如就上商学院",
    "bookInfo": {
        "作者": "汪皮皮",
        "出版社": "湖南文艺出版社",
        "副标题": "EMBA转身记",
        "出版年": "2012-11",
        "页数": "336",
        "定价": "36.00元",
        "装帧": "平装",
        "ISBN": "9787540454104"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    《不如就上商学院》的内容简介：首度全景式展现商学院鲜活内幕的长篇小说。顶级商学院学员撰写，内容真实更鲜活。花五六十万读商学院，究竟是为了什么？钓金龟婿？拿文凭贴金？混圈子拓人脉？做同学生意？ ……这些都有，但不是全部。外企女金领马君如，没有背景、没有关系，凭着一股子干劲往前冲，可眼看晋升机会来临，还是被别人抢了先。饭局、酒局没少公关，为什么还是赢不了？接下去怎么拼？继续等机会？跳槽？单干？老客户一句话点醒梦中人：要进入新的人脉圈子，读商学院是最直接有效的通道。马君如振作精神，千挑万选，开始了商学院之旅。在这里，她遇到的同学果然神通广大：有出手阔绰的大老板、有权拥八方的政界部长、有精明厉害的投资精英、有貌美如花的房地产女副总……个个都是金主，人人都是大腕，处处是机遇，也遍地是陷阱。商战模拟、异地游学、慈善义举、集钱投资、大场面联欢……诱惑和欲望纷纷袭来。马君如闪转腾挪、左右逢源，只为顺利借上东风，完成人生的华丽转身！\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "18.6%",
        "four_star_rate": "35.7%",
        "three_star_rate": "39.7%",
        "two_star_rate": "3.5%",
        "one_star_rate": "2.5%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/10539157/",
    "douban_id": "10539157",
    "menu": [
        "",
        "        第一章  初来乍到",
        "        马君如当时听得哭笑不得，现在回想起来，倒觉得句句切中要害，自己这次功亏一篑，不就是因为自己上层没人撑着。也许读书是进入另一个圈子最好最直接的渠道。",
        "        第二章  面试是道坎儿",
        "        人生啊，不过是从这个场子赶到那个场子，站在台上那一刻，必定要精神抖擞，给看客们一个交代。面试间里传来昆曲声时，大家面面相觑——招EMBA还考唱戏，是选秀吗？",
        "        第三章  拉帮结派",
        "        马君如虽然并不十分明了这游戏的窍门和技巧，但是，多年的职场经验告诉她，想打败别人，单打独斗难，要拉帮结伙。",
        "        第四章  笑里藏刀",
        "        刘振宇心里暗暗惊讶，张旺水表面上大大咧咧，快人快语，实际上绵里藏针，招招直中要害。这番话说得有张有弛，软硬兼备！",
        "        第五章  红颜祸水",
        "        如果说旺水对阿姚没心思，那肯定是假话，但他懂得“国家花园”这个共识的默契。哪里知道北京爷们儿不懂规矩，真下手，而且更可恨的是出兵神速。",
        "        第六章  要玩就玩大的",
        "        面对老年丧子、智障妹妹这样的人间惨剧，金鑫相信同学们没有不伸手的理由。对于普通同学来说一次过拿出50万确实有点儿夸张，但是一万几千的断不是问题。",
        "        第七章  怕什么来什么",
        "        左丹丹也想过，注定有一天这位太太会找上门来，现在她出场了，没动手，甚至声调都平缓了下来，没有一个脏字，但是这种高高在上的鄙夷像五毒散直接泼向了她。",
        "        第八章  房事需谨慎",
        "        刘振宇点着头，心中暗喜，和老李口径一样，看来政策马上要放口了，压制了这么久的房价一旦涨起来，绝对势头凶猛，年初这单买卖注定是赚到了。",
        "        第九章  视而不见",
        "        “一心向善，现在最应该做什么？”静海法师的语气在此处顿了顿，“应该给生命五天时间，来我们这里静修，重新认识自己，重新发现人生。”",
        "        第十章  暗度陈仓",
        "        一个人总有死穴，有的人你一眼就能看出来，不遮不掩；有的人你多看几眼也会寻得蛛丝马迹，毕竟是半遮半掩；可是有的人，你前看后看左看右看，也看不出破绽，这种人才最可怕。",
        "        第十一章 有钱的人总想更有钱",
        "        彼此之间的来龙去脉已然熟悉，谁更有价值，谁的气场更投缘，同学们个个都心知肚明。所以什么课题不是重点，和谁在一起组成课题组才是关键。",
        "        第十二章 女人就是江湖",
        "        EMBA的女生们个个都是母鸡中的战斗机。她们不是大学女生，没吃过没见过，仨瓜俩枣就打发了。她们不是极精明，就是极能干，不是有背景，就是有靠山，哪里招惹得起！",
        "        第十三章  真枪实弹",
        "        于险峰觉得真是奇怪，他们都是什么鼻子，隔多远都能闻见钱的味道。他非常清楚大家为什么突然这样待见他，无非是看中他手里的资源，至清药业。",
        "        第十四章  到底谁坑谁",
        "        “君如，有个事情，必须要告诉你。”金鑫觉得自己的口气像是通知死讯，“今天我被告知我们香港账户的钱被转走了，不知去向。”",
        "        第十五章 终点即起点",
        "        今天也是新生接待日，路过很多熟悉的新面孔——熟悉的表情、态度，陌生的样貌——想起自己当年第一次来校时的心情种种，马君如对那些询问的目光报以微笑颔首。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s24428833.jpg",
    "info_a_labels_data": [
        {
            "text": "汪皮皮",
            "link": "https://book.douban.com/search/%E6%B1%AA%E7%9A%AE%E7%9A%AE"
        },
        {
            "text": "湖南文艺出版社",
            "link": "https://book.douban.com/press/2146"
        }
    ],
    "tag": "职场"
}