{
    "title": "跟任何人都可以聊得來",
    "bookInfo": {
        "作者": "萊拉•朗德絲",
        "出版社": "李茲文化",
        "副标题": "巧妙破冰、打進團體核心，想認識誰就認識誰。",
        "出版年": "2012-12",
        "页数": "440",
        "定价": "144.00元",
        "ISBN": "9789868823556"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    說話技巧優一點，你的世界寬一點。    偷學92個高手圈的談話得分術：    巧妙破冰、打進團體核心，    想認識誰就認識誰。    大老闆選派的談判先鋒，一定是口才好的那一個！    情場上，懂得逗人開心的總是比較吃香！    善於聊天的人，新朋友就是會一個接著一個來！    會說話不是天生，但要會講話一點都不難！    改變92 個說話的小習慣，你的人生會更幸福！    從下面的社交考古題「你是做什麼的？」，高手圈和一般人的溝通技巧高低立判：    一般人開門見山就問：「你是做什麼的？」    潛在地雷：如果談話對象不巧被公司裁員、是個家庭主婦，或是在國稅局查稅……，被問到這個問題，不免一陣尷尬。    高手圈這麼問：「你的時間都怎麼安排？」    聽到這個問題，上述那些有苦衷、有委曲、有顧慮的人都能鬆一口氣，進而為你的貼心在心裡狂按讚；而想要談工作的，同樣可以暢所欲言。    那被問到這個問題時，又該怎麼答，才能為自己創造機會？很簡單，高手圈會把「好處」加入自己的口頭簡歷，舉例來說：    房仲：不要光說你是「房仲」，說你「可以幫忙找到理想中的房子」。    理專：不要光說你是「理專」，說你「可以幫忙存到以後要用的錢」。    髮型設計師：不要光說你是「髮型設計師」，說你「可以幫忙找到適合每個人臉型的髮型」。    就是這些溝通「眉角」，造就了一般人和高手圈的差別，可惜的是一般人不知道，這些技巧一點都不難！本書蒐羅 92個高手圈的說話技巧，循序漸進教給讀者，從初見面的肢體語言（第一部：不用開口就讓全場驚豔）到巧妙破冰（第二部：哈囉說完了，然後呢？），接著用更進階的說話技巧拉近距離、打進團體核心（第三部到第八部），連電話溝通也貼心地包含在內，到最後想要在公司裡一路往上者不能不看的最高段技巧（第九部：如何打破最難打破的玻璃天花板）。熟悉這92 個技巧，進而變成習慣，在生活、工作和愛情上，你都更能如魚得水！    更多高手圈的談話得分術搶先看：    技巧１：「謝謝」不能乾乾的，一定要加料：    隨口說的「謝謝」二字已聽得太多，要讓它們更有意義，就一定要說清楚在謝什麼，像是：「謝謝你等我這麼久」、「謝謝你長久以來的惠顧」、「謝謝你幫我的忙」。    技巧２：讓讚美像迴力鏢一樣，回到主人的手中：    很多人不習慣於聽到別人的讚美（像是「你今天穿的鞋子好好看喔」），總是會反射式地說：「沒有啦」、「哪裡」！這無異是對對方的眼光與品味打了槍，下次記得試著說：「謝謝，真高興『你』有注意到！」把讚美轉向到對方身上。    技巧３：蛋糕與社交不可兼得：    想在社交場合裡滿載而歸，記得吃了再上！高手圈的人走在派對裡，絕不左手一杯飲料，右手一盤好料。看到你兩個腮幫子鼓鼓的，本想與你攀談的人也會把你跳過。    技巧４：迴音，順著對方的話去說：    這是許多超級業務員都在用的技巧，比方說賣車時，對方提及自家小孩都說是「小朋友」、「我們家弟弟」，那麼在介紹「兒童安全鎖」時，就該捨棄專業術語，改用「小朋友的安全鎖」、「你們家弟弟可以用的安全鎖」，才能打動對方；同理，賣辦公室傢俱給律師們，絕不會稱對方的辦公地點為「公司」，而應該用「事務所」。    美國人際溝通權威朗德絲92招說話祕技，可以幫你    1. 看起來像號人物，不用開口就讓全場驚豔。    2. 創造良好的第一印象，想認識誰就認識誰。    3. 像大咖一樣談笑風生，在任何團體都聽起來像圈內人。    4. 將客戶變成麻吉，輕鬆成交生意。    5. 友誼處處開花，人生左右逢源。    ◎如沐春風的說話魔法；國際商務人士人手一冊。    ◎一般人聊天時只在乎講的內容，但談話高手還會注意開口的時機、肢體語言，懂得拿捏遣詞用字。    ◎人際溝通專家朗德絲將原本難以言喻的練達破解為92個易學的小技巧；學會這些眉角，客戶對你推心置腹、朋友對你說一不二、另一半對你七年不癢。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "8.4%",
        "four_star_rate": "32.7%",
        "three_star_rate": "39.3%",
        "two_star_rate": "15.0%",
        "one_star_rate": "4.7%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/21364488/",
    "douban_id": "21364488",
    "menu": [
        "",
        "        引言　如何想要什麼，別人都會雙手奉上（嗯，至少讓機會變大點。）",
        "        第一部分　不用開口就讓全場驚豔",
        "        第一章、你該怎麼笑？",
        "        第二章、用眼睛告訴別人你有多聰明、多有見地",
        "        第三章、怎麼用眼神讓別人愛上你",
        "        第四章、如何不管到何處，看起來都像個大贏家",
        "        第五章、如何用赤子之心贏得人心",
        "        第六章：如何與人一見如故",
        "        第七章：如何得到別人百分之百的信任",
        "        第八章：如何看人能料事如神",
        "        第九章：你如何確保不錯過任何蛛絲馬跡",
        "        第二部分：哈囉說完了，然後呢？",
        "        第十章：如何聊得起來，聊得開心",
        "        第十一章：如何聽起來個性超級讚（不論你說什麼！）",
        "        第十二章：如何讓人想跟你聊天",
        "        第十三章：如何想認識誰就認識誰",
        "        第十四章：如何打進小團體",
        "        第十五章：怎麼把「你老家在哪兒」變成一個超熱血的問題？",
        "        第十六章：被問到「那你是做哪一行的？」如何完美落地？",
        "        第十七章：如何以主人之姿扮演潤滑劑",
        "        第十八章：如何讓半腳進棺材的對談起死回生",
        "        第十九章：如何用你選擇的話題迷倒眾生：聊對方就對了！",
        "        第二十章：如何不再擔心「我接下來要說什麼？」",
        "        第二十一章：如何讓人聊得欲罷不能（好讓你想走就走！）",
        "        第二十二章：怎麼讓人覺得你很陽光、很正面",
        "        第二十三章：怎麼樣才能永遠不缺有趣的話題",
        "        第三部分：如何說起話來像個VIP",
        "        第二十四章：如何不問，也能知道別人的職業",
        "        第二十五章：被問到「你是做什麼的？」該如何回應？",
        "        第二十六章：如何聽起來像個聰明人？",
        "        第二十七章：如何從容不迫，讓別人發現你跟他們是一夥的",
        "        第二十八章：如何用「您先請」去贏得別人的尊敬與好感",
        "        第二十九章：如何讓人覺得你不是對誰都笑",
        "        第三十章：如何避免「狗嘴裡吐不出象牙」？",
        "        第三十一章：如何師法激勵大師，讓自己講起話來虎虎生風",
        "        第三十二章：如何像大咖一樣談笑風生（有話直說才是強者風範）",
        "        第三十三章：如何避免天字第一號的大「突槌」",
        "        第三十四章：如何當隻討人喜歡的烏鴉",
        "        第三十五章：不想回答，希望對方閉嘴的時候該如何回應",
        "        第三十六章：遇到名人怎麼應對",
        "        第三十七章：怎麼讓人對你心存感激，讓人想要謝你",
        "        第四部分：如何打進任何團體的核心",
        "        第三十八章：不分男女，如何當個現代版的達文西（達文西再世）",
        "        第三十九章：如何聊起別人的工作或休閒，都完全狀況內，一副很懂的樣子",
        "        第四十章：如何摸清對方底細，把他們搞定（基本醫生對話）",
        "        第四十一章：如何神不知鬼不覺摸清對方背景",
        "        第四十二章：到了國外怎麼開口講話",
        "        第四十三章：如何不論買什麼，都能用說的得到好價錢",
        "        第五部分：怎麼讓人覺得跟你是一個模子出來的",
        "        第四十四章：如何讓人覺得你跟他們是「同梯的」",
        "        第四十五章：怎麼讓人覺得你跟他是一家人？",
        "        第四十六章：如何把話真的說清楚",
        "        第四十七章：如何讓人覺得你懂（但不用說出「好、嗯哼、是喔」）",
        "        第四十八章：如何讓人覺得你的所見所聞與感受和他們一致",
        "        第四十九章：如何讓人想的是我們，而不是你跟我",
        "        第五十章：如何用「你知我知」的笑點，讓友誼油然而生",
        "        第六部分：如何如智者般善用讚美，避免像蠢人獻媚",
        "        第五十一章：如何誇獎對方，但不會被誤會是在拍馬屁",
        "        第五十二章：如何當隻稱職的信鴿（喜鵲）",
        "        第五十三章：怎麼讓你的欽慕之情「自然」流露",
        "        第五十四章：如何學習「便衣」，讚美人於無形之間",
        "        第五十五章：怎麼一刀斃命，讓被誇獎的人永遠記得你",
        "        第五十六章：如何耍點小手段讓對方笑著輕微暈船",
        "        第五十七章：如何掌握正確的讚美時機",
        "        第五十八章：如何讓別人樂於恭維你",
        "        第五十九章：如何讓愛人覺得你可以託付終生",
        "        第七部分：如何一通電話，直撥對方心坎裡",
        "        第六十章：如何在電話裡展現熱情",
        "        第六十一章：如何遠在天邊，但聽來近在眼前",
        "        第六十二章：怎麼讓他們覺得打電話給你，值回票價",
        "        第六十三章：如何面對攔路虎，順利闖關",
        "        第六十四章：如何在跟大人物講電話的時候，打出漂亮的伸手牌",
        "        第六十五章：怎麼心想事成，要什麼來什麼──時機的掌控！",
        "        第六十六章：怎麼用語音留言留下漂亮的身影與印象",
        "        第六十七章：怎麼讓人回電給你",
        "        第六十八章：如何讓把關者覺得你跟老闆已經是麻吉了",
        "        第六十九章：如何讓人肯定你的貼心",
        "        第七十章：電話裡如何聽出話中有話",
        "        第八部分：如何縱橫會場，就像政客左右逢源",
        "        第七十一章：如何避免在派對上搞烏龍",
        "        第七十二章：怎麼進場進得像在走星光大道",
        "        第七十三章：如何想認識誰，就認識誰",
        "        第七十四章：派對上，如何讓人不知不覺被你吸引過來",
        "        第七十五章：如何讓人覺得自己像是個電影明星",
        "        第七十六章：怎麼用你記得的事情讓對方大吃一驚",
        "        第七十七章：如何用眼球把東西賣掉",
        "        第九部分：如何打破最難打破的玻璃天花板",
        "        第七十八章：如何睜一隻眼，閉一隻眼，讓人感受你的體貼",
        "        第七十九章：如何解救對方於語塞之際，贏得對方的心",
        "        第八十章：怎麼讓人知道「這對我有什麼好處？」",
        "        第八十一章：怎麼讓人想要幫你的忙",
        "        第八十二章：如何正確開口，得到你需要的協助",
        "        第八十三章：怎麼知道派對上什麼話不能說",
        "        第八十四章：怎麼知道吃飯時什麼話不能說",
        "        第八十五章：怎麼知道巧遇時什麼話不能說",
        "        第八十六章：如何讓人準備好聽你說話",
        "        第八十七章：如何不出三句話，讓憤怒獲得扭轉",
        "        第八十八章：如何讓人即便你搞砸了，還是喜歡你",
        "        第八十九章：如何困住對方但又不失格調",
        "        第九十章：如何面對服務人員能夠予取予求",
        "        第九十一章：想當領頭羊，不想當跟屁蟲，該怎麼辦",
        "        第九十二章：如何能怎麼做，怎麼對",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s25683013.jpg",
    "info_a_labels_data": [
        {
            "text": "萊拉•朗德絲",
            "link": "https://book.douban.com/search/%E8%90%8A%E6%8B%89%E2%80%A2%E6%9C%97%E5%BE%B7%E7%B5%B2"
        }
    ],
    "tag": "职场"
}