{
    "title": "做局高手",
    "bookInfo": {
        "作者": "肖亮升",
        "出版社": "天津人民出版社",
        "出版年": "2013-11-1",
        "页数": "328",
        "定价": "29.80元",
        "装帧": "平装",
        "ISBN": "9787201084022"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "33.3%",
        "four_star_rate": "40.0%",
        "three_star_rate": "22.2%",
        "two_star_rate": "2.2%",
        "one_star_rate": "2.2%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/997868/",
            "name": "肖亮升",
            "role": "作者",
            "douban_id": "997868"
        }
    ],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "12.99元",
            "link": "https://read.douban.com/ebook/3281228/?dcs=subject-buylink&dcm=douban&dct=25861875"
        }
    ],
    "url": "https://book.douban.com/subject/25861875/",
    "douban_id": "25861875",
    "menu": [
        "",
        "        第一章  饭局是门技术活",
        "        苏天佑喷一口烟雾，字斟句酌地说：“记住，饭局就是生产力，设置饭局是一门技术活。一个饭局囊括了多门学问，应酬学、人脉学、关系学、社交术、读心术、口才术、潜规则，等等，这些学问全都包括在里面。弄懂了饭局，就弄懂了这些学问；弄懂了这些学问，你的生意就不愁了。”",
        "        第二章  跟进客户就是投其所好，对症下药",
        "        在他看来，住别墅、开宝马，不仅仅是一种生活享受，更是一种生活方式，是一种身份的象征。虽说人不可貌相，但现实社会中以貌取人者大有人在，别的不说，你穿着名牌服装和地摊服装出门，人家看你的眼神都不一样。同样的道理，你开一辆奥拓和开一辆奥迪出门，人家对你的重视程度也不一样，你心里的底气自然更不一样。",
        "        第三章  机会在饭局，功夫在局外",
        "        在他看来，先做朋友再做生意，要让客户认可你的产品和服务，首先要让他们认可你的为人。如果他们不认可你，不信任你，肯定也就不会认可你的产品和服务，就算你把产品和服务说得天花乱坠也是没用的。",
        "        第四章  饭局酒局，重在布局",
        "        现在的社会，做什么事情都讲人情关系，先做朋友再做生意，饭局就是生产力，酒桌就是生意场。不把饭吃好，把酒喝好，谁跟你谈生意？跟客户吃饭，吃的不是饭，是感情；喝的不是酒，是态度。",
        "        第五章  请下属吃顿饭，笼络下属的好手段",
        "        因为他懂得，得人心者得天下，要想当一个受下属拥戴的好上司，除了自身要具备一定的工作能力和人格魅力之外，还要善于笼络下属，跟下属之间建立良好的人际关系。要懂得礼下于人，关心下属的生活，善于打情感牌。特别是他这种业务部门的领导，一定不能高高在上，要让下属感觉到你是个很随和、很关心人的上司。而偶尔用私人的钱请下属吃一顿饭就是笼络下属的好手段。",
        "        第六章  将关系做成一种境界",
        "        当下社会，人际关系至关重要，无论做哪个行业都要讲人际关系。在官场，人脉等于官脉；在商场，人脉等于钱脉。要想做好事业，先要搞好关系。通过几年的摸索和实践，我算是懂得了经营人际关系的一些要领，正努力将关系做成一种境界。",
        "        第七章  人脉是个圈，饭局在中间",
        "        广交朋友，广结善缘，处处留心，做个有心人。多去参加各种商务活动，展览会、招商会、产品推介会、新闻发布会、各地商会举办的活动等都可以去参加，多收集名片，多认识人，不放过任何一次认识人的机会。另外就是多参加各种饭局，通过饭局认识人，构建自己的人脉圈。",
        "        第八章  饭局对了，事情就成了",
        "        中国的文化其实就是饭局文化、酒桌文化、关系文化、人情文化。特别是我们做生意、跑业务的人，如果不懂得利用饭局搞关系，人缘自然就差，人缘不行还跑什么业务？",
        "        第九章  设置儿童饭局是为了拿下孩子他爸",
        "        中国饭局文化的威力确实太大了，谁到了中国都得放下身段，入乡随俗，适应市场。无论是哪国人，只要是想在中国做生意，首先就必须了解中国市场。了解中国市场必须先了解中国文化，了解中国文化必须先了解饭局文化和酒桌文化。如果不懂中国的饭局文化和酒桌文化，就不懂中国。",
        "        第十章  成功是存折，信念是密码",
        "        多年的市场摸爬滚打和饭局应酬经验让他明白，这些老板特别是党政官员虽然嘴上也说朋友之间不客气，甚至还跟你称兄道弟，但如果你因此而失了礼数那就大错特错了。礼多人不怪，有礼总比无礼好，没有任何人会因为你对他尊敬而生气，只会因为你对他不敬而不爽。很多人都说大老板或者大领导没有架子，其实最大的架子就是没有架子。",
        "        第十一章  中国式人情关系的细节",
        "        苏天佑每次给这些星级客户送礼，都不忘给他们的秘书也准备一份。根据他的经验，做销售、跑业务，跟这些老板交往，千万不能轻视了这些老板的秘书。很多时候，这些秘书在他们老板面前说你一句好话，对你的帮助就会很大，甚至可能比你自己说上十句百句还管用。",
        "        第十二章  周易大师的忠告：广结善缘，少结恶缘",
        "        “人生在世，要多替别人着想，替别人着想就是替自己着想。”郝梦求深深地吸几口烟，慢条斯理地说，“要广结善缘，少结恶缘。广结善缘路子就会越走越宽广，事业就会越做越大；广结恶缘路子就会越走越狭窄，越走越凶险，事业也会越做越小。”",
        "        第十三章  难忍能忍，难行能行",
        "        虽然曹同春总是这副冷若冰霜的面孔，但苏天佑的心情丝毫未受影响，他已经习惯了，坦然接受了。做销售、跑业务就是这样，受冷眼，遭冷遇，坐冷板凳，甚至吃闭门羹都是家常便饭，早已司空见惯。一定要难忍能忍，难行能行。",
        "        第十四章  一次饭局就让对方记住你",
        "        在外面参加的饭局虽然很多，但真正能够遇上五星级客户的机会并不多，因此一旦遇到五星级客户，就要把握机会，全力以赴。要有紧迫感，要永远把第一次饭局当成最后一次饭局，争取一次饭局就让客户记住你。",
        "        第十五章  饭局其实就是话局",
        "        如果不会说话，或者话说不到点子上，饭局发挥的作用就不大，因为客人并不会因为你请他们吃一餐饭而对你感恩戴德。要让他们记住你，对你印象深刻，你必须走进他们的心里；而要走进他们的心里，就要懂得在饭局上寻找话题和制造话题，这是设置饭局最重要的两大功夫。",
        "        第十六章  人际关系四件法宝：微笑、赞美、饭局、礼物",
        "        要想业务好，首先要人际关系好。要想人际关系好，四件法宝不可少：微笑、赞美、饭局、礼物。微笑是你的名片，是你照射在对方心灵上的一抹阳光。日本保险销售大师原一平，他的销售绝招之一就是微笑，他掌握了38种微笑，被称为“价值百万的笑”。",
        "        第十七章  穷人跟富人吃饭，穷人更应该埋单",
        "        穷人虽然缺钱，但更缺赚钱的机会，所以穷人更应该把握机会。如果穷人有机会跟富人一起吃饭，抢着埋单，说不定就会让富人对穷人刮目相看，甚至因此而打动富人，换来一次机会。",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s27733685.jpg",
    "info_a_labels_data": [
        {
            "text": "肖亮升",
            "link": "https://book.douban.com/author/997868/"
        },
        {
            "text": "天津人民出版社",
            "link": "https://book.douban.com/press/2765"
        }
    ],
    "tag": "职场"
}