{
    "title": "The Making of a Manager",
    "bookInfo": {
        "作者": "Julie Zhuo",
        "出版社": "Portfolio",
        "副标题": "What to Do When Everyone Looks to You",
        "出版年": "2019-3-19",
        "定价": "USD 24.99",
        "装帧": "平装",
        "ISBN": "9780735219564"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Congratulations, you're a manager! After you pop the champagne, accept the shiny new title, and step into this thrilling next chapter of your career, the truth descends like a fog: you don't really know what you're doing.    That's exactly how Julie Zhuo felt when she became a rookie manager at the age of 25. She stared at a long list of logistics--from hiring to firing, from meeting to messaging, from planning to pitching--and faced a thousand questions and uncertainties. How was she supposed to spin teamwork into value? How could she be a good steward of her reports' careers? What was the secret to leading with confidence in new and unexpected situations?    Now, having managed dozens of teams spanning tens to hundreds of people, Julie knows the most important lesson of all: great managers are made, not born. If you care enough to be reading this, then you care enough to be a great manager., Julie knows the most important lesson of all: great managers are made, not born. If you care enough to be reading this, then you care enough to be a great manager.    The Making of a Manager is a modern field guide packed everyday examples and transformative insights, including:    *  How to tell a great manager from an average manager (illustrations included)    *  When you should look past an awkward interview and hire someone anyway    *  How to build trust with your reports through not being a boss    *  Where to look when you lose faith and lack the answers    Whether you're new to the job, a veteran leader, or looking to be promoted, this is the handbook you need to be the kind of manager you wish you had.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "32.9%",
        "four_star_rate": "48.2%",
        "three_star_rate": "16.5%",
        "two_star_rate": "1.5%",
        "one_star_rate": "0.9%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/30379338/",
    "douban_id": "30379338",
    "menu": [],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s29923498.jpg",
    "info_a_labels_data": [
        {
            "text": "Julie Zhuo",
            "link": "https://book.douban.com/search/Julie%20Zhuo"
        }
    ],
    "tag": "职场"
}