{
    "title": "Trillion Dollar Coach",
    "bookInfo": {
        "作者": "Eric Schmidt / Jonathan Rosenberg / Alan Eagle",
        "出版社": "Harper Business",
        "副标题": "The Leadership Playbook of Silicon Valley's Bill Campbell",
        "出版年": "2019-4-16",
        "页数": "240",
        "定价": "USD 19.69",
        "装帧": "Hardcover",
        "ISBN": "9780062839268"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    #1 Wall Street Journal Bestseller    New York Times Bestseller    USA Today Bestseller    The team behind How Google Works returns with management lessons from legendary coach and business executive, Bill Campbell, whose mentoring of some of our most successful modern entrepreneurs has helped create well over a trillion dollars in market value.    Bill Campbell played an instrumental role in the growth of several prominent companies, such as Google, Apple, and Intuit, fostering deep relationships with Silicon Valley visionaries, including Steve Jobs, Larry Page, and Eric Schmidt. In addition, this business genius mentored dozens of other important leaders on both coasts, from entrepreneurs to venture capitalists to educators to football players, leaving behind a legacy of growing companies, successful people, respect, friendship, and love after his death in 2016.    Leaders at Google for over a decade, Eric Schmidt, Jonathan Rosenberg, and Alan Eagle experienced firsthand how the man fondly known as Coach Bill built trusting relationships, fostered personal growth—even in those at the pinnacle of their careers—inspired courage, and identified and resolved simmering tensions that inevitably arise in fast-moving environments. To honor their mentor and inspire and teach future generations, they have codified his wisdom in this essential guide.    Based on interviews with over eighty people who knew and loved Bill Campbell, Trillion Dollar Coach explains the Coach’s principles and illustrates them with stories from the many great people and companies with which he worked. The result is a blueprint for forward-thinking business leaders and managers that will help them create higher performing and faster moving cultures, teams, and companies.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "32.6%",
        "four_star_rate": "38.4%",
        "three_star_rate": "26.2%",
        "two_star_rate": "2.3%",
        "one_star_rate": "0.6%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "174.30元",
            "link": "https://book.douban.com/link2/?lowest=17430&pre=0&vendor=jingdong&srcpage=subject&price=17430&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQsJK1olXwIEVFxdAE8SBV8IGVoUXAcBU19aDEgnRzBQRQQlBENHFRxWFlVPRjtUBABAQlRcCEBdCkoWAm4LHFoSWQUdDRsBVXtiBzRAYzAcBWR5BAkNCg1zaD9bTBpDUQoyU1taDkweAGg4G18UWQIyZF5cOBl529m-w_6kQdKo24vVn3sVA24JHlsdWgUDZF5bDUoSC2gME1gXWQIyVFZZOJKXtLmqiYKL19OKw25tOEgnM18IK1glA2gDB1sKDkpEBwFUHQFJHVNDXTBeAEIeAmoNG2sXXAcAVm5tOANUYwQAe1NJG0J2CA1aATBjUzUIbhpnPGgAAgcjSxx8YTJOeSsdLVh9ClhtC3s&cntvendor=1&srcsubj=30433146&type=bkbuy&subject=30433146"
        }
    ],
    "url": "https://book.douban.com/subject/30433146/",
    "douban_id": "30433146",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29978752.jpg",
    "info_a_labels_data": [
        {
            "text": "Eric Schmidt",
            "link": "https://book.douban.com/search/Eric%20Schmidt"
        },
        {
            "text": "Jonathan Rosenberg",
            "link": "https://book.douban.com/search/Jonathan%20Rosenberg"
        },
        {
            "text": "Alan Eagle",
            "link": "https://book.douban.com/search/Alan%20Eagle"
        }
    ],
    "tag": "职场"
}