{
    "title": "Secrets of Sand Hill Road",
    "bookInfo": {
        "作者": "Scott Kupor",
        "副标题": "Venture Capital and How to Get It",
        "出版年": "2019-6-4",
        "定价": "USD 29.00",
        "装帧": "Hardcover",
        "ISBN": "9780753553961"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Learn how top VC investors really thinkEvery startup needs capital, and ambitious startups seek it on Sand Hill Road – Silicon Valley’s dream street for entrepreneurs. The most ambitious crave a meeting with Scott Kupor, managing partner of Andreessen Horowitz, the most successful venture capital firm in the world, who funded companies like Airbnb, Pinterest, and Slack.Now Kupor is opening the black box with an unprecedented look at how he and other VCs really think, packed with concrete advice for all stages of securing venture capital. Discover who really gets a pitch meeting and who doesn't, why establishing market opportunity is the most important threshold to gaining a VC's trust, why entrepreneurs with great storytelling skills have higher success rates, and learn why common mistakes in your pitch – like skipping over product plans –make all the difference for investors.With insider stories and practical takeaways, this book contains everything you ever wanted to know about venture capital. Whether you want to raise capital directly, work better with your investors, or simply keep up with the startup landscape, this is a must-read for every modern entrepreneur.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "46.7%",
        "four_star_rate": "43.3%",
        "three_star_rate": "10.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/32937776/",
    "douban_id": "32937776",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s31828036.jpg",
    "info_a_labels_data": [
        {
            "text": "Scott Kupor",
            "link": "https://book.douban.com/search/Scott%20Kupor"
        }
    ],
    "tag": "职场"
}