{
    "title": "人生真相",
    "bookInfo": {
        "作者": "【美】彼得•斯莱文",
        "出版社": "中信出版社",
        "副标题": "米歇尔•奥巴马传",
        "原作名": "Michelle Obama: A Life",
        "译者": "陈召强",
        "出版年": "2015-10-1",
        "页数": "367",
        "定价": "CNY 59.00",
        "装帧": "精装",
        "ISBN": "9787508653822"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    她是美国第一夫人，却比美国总统的支持率更高；    她曾经怀疑政治，最终却为贝拉克•奥巴马的总统竞选拍板，成为丈夫政治生涯的合伙人；    她关注不平等和城市发展，在教育、健康、军人家庭支持等方面发起一项项倡议；    她在白宫草坪上玩儿呼啦圈、参加障碍赛、跳道基舞，甚至拔河，她说：“我愿意把自己变成一个十足的傻子，目的就是让孩子们动起来。”    她参加情景喜剧，上脱口秀、时装秀，抓住每一次机会，传播向上的价值；    她是米歇尔•奥巴马，曾经的无名角色，最不可能成为美国第一夫人的第一夫人，却通过自己的努力，成为当今世界最耀眼的女性。    本书是立体、真实、生动勾勒美国第一夫人米歇尔•奥巴马的重要传记作品。从成长于种族隔离最严重的芝加哥南区，到进入美国一流大学艰难寻找自我；从就职于顶级律所，到重新思考工作的意义，果断辞掉高薪工作，投身社区服务，成为青年导师和社会活动推动者；从与奥巴马相遇，到指挥一次次竞选战，助力奥巴马当选并连任美国总统。作者为我们展现了，米歇尔的成就与能力，植根于她的肤色、她的奋斗、她的挫折、她的责任感、她坚定的信念与梦想。    名人推荐    追述具有划时代意义的公众人物并不容易。在这部传记中，作者叙述扎实、分析深入，不仅明确了米歇尔成为第一夫人的历史意义，更深入挖掘了米歇尔的成长历程，在此之中，时代与文化的面貌与变迁悠然显现。    ——罗宾•吉芙瀚，《华盛顿邮报》评论家、普利策评论奖得主    米歇尔•奥巴马的成功故事同时也是激动人心的国家故事，作者的叙述精妙而引人入胜。除了分享米歇尔不同寻常的人生经历，作者还忠实刻画了100年来种族隔离严重的芝加哥南区的真实图景，以及米歇尔的家庭——是这个家庭造就了米歇尔这样一位杰出女性。    ——戴维•阿克塞尔罗德，奥巴马政府前高级顾问、芝加哥大学政治研究所所长    斯莱文解开了白宫生活的帷幕。他是前《华尔街邮报》记者，他沥尽心血刻画了成长于种族分裂的20世纪六七十年代的第一位美国非洲裔第一夫人的故事，在那个年代，非洲裔美国人曾遭受深深的敌意。作者同时也刻画了米歇尔身边那些谦逊、发愤图强、有艺术天赋、坦率的亲戚朋友，令人印象深刻。    ——凯瑟琳•斯奇巴，《芝加哥论坛报》    这部作品太精彩了。它展现了一个具体丰富的米歇尔。虽然其中不乏客观分析，但绝不枯燥，其中的丰富故事传神地描绘了一个有趣的公众人物。其他相关书籍也剖析了种族话题，但这部作品让读者更清晰地认识到民权运动席卷芝加哥的前前后后和来龙去脉，以及米歇尔、她的家人及朋友如何深处其中。这是一本重要且值得推荐的关于第一夫人的传记，值得你收藏于书架上。    ——迈拉•G•居坦，《华盛顿邮报》    只有彼得可以讲好米歇尔•奥巴马的故事了。能够推荐这本书给大家，我很兴奋。我认识这位作者，我看到他运用各种技巧，敏锐和公允地刻画了美国第一位非洲裔第一夫人鼓舞人心的形象。在彼得的笔下，这不仅是一本有关米歇尔人生故事的书，更是一番有关美国种族的历史记录。    ——康妮•舒尔茨，普利策评论奖得主    《人生真相：米歇尔•奥巴马传》充分展现了第一夫人其人及生养她的芝加哥城，公正刻画了芝加哥对非洲裔美国人的不公待遇。本书有力地讲述了米歇尔及其代表的时代故事。她是一股力量，永远会被历史铭记。    ——海蒂•史蒂文斯，《芝加哥论坛报》    《人生真相：米歇尔•奥巴马传》以成熟的视角记录了米歇尔的黑人女性身份与常春藤教育    下的成功女性身份的复杂关系，也让我们理解了美国2008年大选时米歇尔扮演的重要角色。    ——艾米•乔萨克，《纽约时报书评》    媒体推荐：    米歇尔的的人生故事代表了民权的进步；她的成功亦是社会进步的结果，同时也证明自身所受家庭教育的核心价值，这种价值是一种值得尊重的非洲裔美国人的意识形态，一种必要的生存战略，同时也是一种对人类可能性的道德论断。    ——《彭博政治新闻》    斯莱文遍访米歇尔的朋友，家庭成员与其他重要人物，还原了米歇尔人生故事的重要线索。他刻画了一对工人阶层父母，是如何在种族隔离氛围严重的芝加哥，培养了我们这位超级智慧，超有领袖才华的美国第一夫人。    ——《芝加哥太阳报》    米歇尔•奥巴马的故事堪称经典的美国故事。所有这些从未披露过的细节，以及米歇尔的成长故事与政治和社会的真实互动，都将使得这本书成为一本出众的经典传记。    ——《今日美国》    如果有谁有资格讲第一夫人的故事，那就是斯莱文。阅读这本书，米歇尔•奥巴马的粉丝们将得到极大的满足，你们将看到，这个女人如何以伴侣的身份，全情支持贝拉克•奥巴马的政治生涯。    ——《休斯敦纪事报》    一位出身芝加哥南区的第一夫人，她经过常春藤教育的洗礼，他质疑黑人精英对黑人社区的回馈力度，她不忘自己的根，她铭记回馈的重要性。斯莱文将米歇尔的人生故事一一串联，展现了作为一位黑人女性，她的每一个选择如何深刻地影响着她的职业道路，也展现了作为第一夫人，她将为世人留下怎样的政治和社会遗产。    ——《时代周刊》    这部传记展现了一段令人惊叹的旅程。第一夫人米歇尔•奥巴马的故事激动人心，斯莱文细致阐述了米歇尔令人敬佩的回馈之心。    —VOGUE杂志    这是一部具有重要地位的传记作品。作为时政记者，作者报道奥巴马夫妇十载，在这部传记中就米歇尔及其成就进行了生动细致且公允的记述。    ——《ELLE》杂志    众多从未披露过的精彩故事，令人惊叹，让读者看到一个你此前从未有机会了解的奥巴马夫人。    ——NBC新闻网    米歇尔深刻地理解一位非洲裔第一夫人的革命性意义。    ——《纽约客》    本书让我们看到，奥巴马夫人的故事之所以鼓舞人心，并非源于美国白宫东翼的形象建设，而是与她在芝加哥南区的成长经历密不可分。    ——《华尔街日报》    编辑推荐：    曾经怀疑自我的工薪阶层女孩米歇尔，如何成长为当今最具权势领袖的政治合伙人？而她的支持率为何比奥巴马的还要高？    不信任政治的她，为何最终为奥巴马的总统竞选拍板？她又如何处理奥巴马的政治生涯给家庭生活带来的困扰，甚至危机？    面对人们对第一夫人“花瓶”的故有印象，米歇尔如何摆脱束缚，在教育、健康、城市发展等各个方面有所作为？    她如何用时尚，用工作的激情定义女性的品位和能力？    《人生真相：米歇尔•奥巴马传》是第一本从家庭环境、成长背景、教育经历和社会经验各方面入手，追寻美国第一夫人米歇尔•奥巴马成功故事的权威传记。    该书首度透露贝拉克•奥巴马的政治生涯中米歇尔对他的促进和激励，以及米歇尔的政治态度对贝拉克的影响，因此也是一本了解当今最重要的政治领袖的必读之书；    作者贴身报道奥巴马夫妇十余载，遍访米歇尔的亲人、朋友、同事，沿着过去50年美国少数族群和女性力量的增强，还原了一个最有说服力的、普通人通过坚强的意志、不懈的努力和开朗的性格获得成功的励志故事，真实刻画白宫女主人的出身与奋斗、事业与家庭，见证了美国社会50年来的政治风貌与环境变迁。    权威书评杂志Booklist 2014-2015年十大人物传记之一。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "18.8%",
        "four_star_rate": "39.8%",
        "three_star_rate": "35.3%",
        "two_star_rate": "3.8%",
        "one_star_rate": "2.3%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4617062/",
            "name": "陈召强",
            "role": "译者",
            "douban_id": "4617062"
        }
    ],
    "shops": [
        {
            "name": "中图网",
            "price": "35.20元",
            "link": "https://book.douban.com/link2/?lowest=3520&pre=0&vendor=bookschina&srcpage=subject&price=3520&pos=1&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F7007779.htm&cntvendor=1&srcsubj=26631457&type=bkbuy&subject=26631457"
        }
    ],
    "url": "https://book.douban.com/subject/26631457/",
    "douban_id": "26631457",
    "menu": [
        "",
        "        前 言 生动的证明 //V",
        "        1 芝加哥的希望 //001",
        "        “对于我做出的选择，我过什么样的生活，我从事什么样的职业，我嫁什么样的人，我的父亲会怎么想呢？正是这个回荡在脑海中的声音，让我成为一个人格健全、脚踏实地的人，让我保持了一个芝加哥南区少女的本色。”",
        "        2 在南区长大 //021",
        "        不管之前发生过什么，也不管米歇尔或克雷格因种族或工薪阶层出身而遭遇何种障碍，在欧几里得南大道的那栋房子里，生活的可能性是无限的。",
        "        3 尚未书写的命运 //045",
        "        他们说她的成绩太低，而眼界太高。他们的评估打乱了她的步伐，也让她对自己产生了怀疑。“我那时快疯了。”米歇尔在30 多年后说。",
        "        4 橙色与黑色 //069",
        "        虽然米歇尔担心就读于普林斯顿会减弱她改变世界的愿望，但在她身上，你会发现她从来都没有忘记自己在芝加哥南区的根。",
        "        5 进步与原地踏步 //093",
        "        如何利用普林斯顿和哈佛提供的教育和机会，是米歇尔长期面临的一个两难问题。她坦承，动身前往剑桥之前，她既不是一个无私的人，也不是一个有着明确目标的人。",
        "        6 正确的道路 //115",
        "        “但当贝拉克走进办公室时，我觉得我们还是很投缘。他很有魅力，长得很帅——我觉得他很帅。我认为我们之间是相互吸引的……我觉得他是一个非常优秀、非常有趣的人。而对于他的背景，我也极感兴趣，因为我们的背景截然不同。”",
        "        7 资产与赤字 //135",
        "        米歇尔和贝拉克秉承的一个共同理念就是，个人需要捍卫他们的未来和社区的未来。这需要一种自立精神，而在非洲裔美国人的历史上，正是集体行动推动了民权运动的发展。",
        "        8 一丝紧张 //157",
        "        1996 年，米歇尔认为贝拉克“很可能”走上从政之路。“这让我们的关系变得有一丝丝紧张。”米歇尔承认，但她试图保持开放的心态，“从许多方面来说，我们都做好了准备，只是等着机会出现。”",
        "        9 别搞砸了 //179",
        "        米歇尔其实仍心存怀疑，觉得政治未必是值得追求的，在这一年的某个时候，她说这是“浪费时间”，但他志在必得，她也是如此。",
        "        10 我非常确信 //203",
        "        米歇尔担心贝拉克可能会输。然而，随着初选日期日益临近，前景变得越来越明朗，米歇尔开始担心他可能会赢。她想，如果他赢了，那会怎样？对她来说，这将意味着什么？",
        "        11 “不可能”纱幔 //225",
        "        贝拉克走进厨房，打开了一台小型电视。“还不错，”他说，“看来我们要赢了。”很快，米歇尔就接到一个电话，然后她对着贝拉克说：“恭喜你，总统先生。”",
        "        12 没想到会在这里 //255",
        "        当米歇尔做好准备搬进白宫后，她发现她经常被拿来与三位不同时期的第一夫人比较，而这三位，每一位都有独特的风格。杰奎琳• 肯尼迪，希拉里• 克林顿和埃莉诺• 罗斯福风格迥异，这说明米歇尔在自我角色和风格的塑造上可能面临困境。",
        "        13 政治与理智之间 //277",
        "        一些黑人女权主义者抱怨米歇尔收敛了自己锋芒。她在竞选时期和在白宫期间的表现截然两样。但这是一个复杂问题，不仅关系到她要说什么，而且还关系到她如何平衡家庭与生活。",
        "        14 简单的礼物 //299",
        "        当思考在白宫岁月里可以做些什么事情的时候，米歇尔告诉白宫工作人员，她的目标是“把球向前移动”。这意味着推出有持久影响力的东西，留下政治遗产。",
        "        15 我与你们没有什么不同 //329",
        "        “虽然我现在是美利坚合众国第一夫人——请听好了，因为这是真相——但我与你们没有什么不同。我和你们成长在同样的社区，上同样的学校，面临同样的困难，有着同样的希望和梦想。”",
        "        后 记 //351",
        "        致 谢 //355",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img2.doubanio.com/view/subject/s/public/s28306021.jpg",
    "info_a_labels_data": [
        {
            "text": "【美】彼得•斯莱文",
            "link": "https://book.douban.com/search/%E5%BD%BC%E5%BE%97%E2%80%A2%E6%96%AF%E8%8E%B1%E6%96%87"
        },
        {
            "text": "中信出版社",
            "link": "https://book.douban.com/press/2400"
        },
        {
            "text": "陈召强",
            "link": "https://book.douban.com/author/4617062"
        }
    ],
    "tag": "人物传记"
}