{
    "title": "红墙深处",
    "bookInfo": {
        "作者": "权延赤",
        "出版社": "四川人民出版社",
        "出版年": "2016-1",
        "页数": "320",
        "定价": "39.80",
        "装帧": "平装",
        "丛书": "权延赤纪实作品",
        "ISBN": "9787220096730"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "29.3%",
        "four_star_rate": "48.1%",
        "three_star_rate": "20.0%",
        "two_star_rate": "1.1%",
        "one_star_rate": "1.5%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4513575/",
            "name": "权延赤",
            "role": "作者",
            "douban_id": "4513575"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "46.00元",
            "link": "https://book.douban.com/link2/?lowest=4600&pre=0&vendor=jingdong&srcpage=subject&price=4600&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10046888799846.html&cntvendor=1&srcsubj=26670865&type=bkbuy&subject=26670865"
        }
    ],
    "url": "https://book.douban.com/subject/26670865/",
    "douban_id": "26670865",
    "menu": [
        "",
        "        \"前 言",
        "        第一章 血肉性格",
        "        “现在老百姓遭了灾，你们都去搞些调查研究，那里到底有些什么问题啊？把情况反映上来。”毛泽东的声音沉重缓慢，停顿一下又说：“人民公社、大办食堂，到底好不好？群众有什么意见？反映上来。”",
        "        ……",
        "        老人家显得格外激动、痛苦。我想起前年、去年随毛泽东视察各地时的情景，不少头脑发热的负责干部说假话，搞欺骗。毛泽东当时就批过一些人：“你们是放卫星还是放大炮？你们那个10万斤，我当时就讲了不可能，你们还是在报纸上捅出去……”",
        "        第二章 盼望挑战",
        "        “主席！”至少有四五个人同时喊。毛泽东已在卫士长和卫士的搀扶下站立起来，甩甩头上的咸水。他朝大海投去一瞥，那矗立的水的长城又滚滚而来，示威一般隆隆作吼。远处的礁石岩壁掀起冲天的水柱浪花。而脚下，浪潮急骤浩荡地涌上倾斜的海滩，摇撼着整个海岸。我想喊什么，舌头恰似贴在上腭动不了。毛泽东忽然笑了，就那么轻轻松松、随随便便一笑：“嘿嘿，我总算找到一个好对手。",
        "        第三章 英雄气，儿女情",
        "        “吃慢点，着什么急？”毛泽东尽量平静地说。他依然在轻轻笑着，但是笑得越来越有些不自然，似乎嘴唇在哆嗦。",
        "        李讷瞟了我一眼，腼腆地说：“在学校吃饭都很快，习惯了。”",
        "        “现在是在家里嘛。”毛泽东说话声音很低，已经变成苦笑。",
        "        “吃菜，多吃菜。”江青不停地往女儿碗里夹菜。她脸色有些苍白，嘴唇依然保持刚才笑的样子，却已是僵僵的。她望着李讷吃饭时，那目光、神色是母亲特有的。",
        "        第四章 我与毛泽东、江青和李讷",
        "        两天后，我们结婚了。限于当时的环境条件，我们没举行什么仪式，只是江青帮我梳剪头发，穿戴打扮。她说：“老板帮助你们成了事，我也得作点贡献呀。”进城后，住在香山。毛泽东忙中抽空，对李银桥说：“过去条件不好，现在有些条件了，你们选个日子，把仪式补了。”李银桥说：“现在工作多紧张呀，要建立国家了，仪式就免了吧。”毛泽东说：“该补该补，一定要意思意思。”",
        "        第五章 专列进行曲",
        "        毛泽东显然是过惯了战争年代的艰苦生活，随遇而安，已成习惯，不好再改变。他的高级软包厢里，睡床本来有弹簧软垫，但他命令撤掉，就睡硬板床。枕头也是硬邦邦的，夏天热时，随手垫张报纸当枕头，随便得很。",
        "        但是，毛泽东的随便中也包含着严谨。他总是长衣长裤长筒袜，无论天气多热，也不曾穿短袖衫，更不会袒胸露怀，裤腿也不曾提起来过。偶尔挽了衣袖，一旦和我们女同志交谈，便会下意识地将袖筒放下来。",
        "        第六章 高处不胜寒",
        "        毛泽东总想到群众中去，像普通人一样聊天。事实上不可能。在北戴河时，他一再坚持出去随便走走，安全保卫部门怕他气出毛病，同意了，条件是要戴墨镜和口罩。毛泽东散步，见了农民就想聊天。聊天怎么能戴墨镜口罩啊？毛泽东愤然摘下，扔到一边。农民立刻兴奋高呼：毛主席万岁！这下不得了了，群众闻声拥来。于是我们卫士便不容分说把他搀着架着拉走了。他发脾气也不行，这是为了保证安全。",
        "        第七章 陪领袖跳舞",
        "        跳着跳着，毛泽东那双扭转乾坤的巨手忽然在我肩上一按，我身不由己坐下去。定定神，发现乐曲已终，我正好坐在自己原来的座位上。而毛泽东微笑着点头致礼，已经朝自己的座位走去。",
        "        我终于发现毛泽东跳舞时的一个习惯。他很注意舞伴原来坐在哪里，曲终时把你送回原位，在最后一声乐点轻轻把舞伴按坐下去，点头致礼，而后独自走回自己休息的座位。",
        "        第八章 红墙内外的生活",
        "        我在中南海工作期间，毛泽东几乎没动过一筷子江青的菜，倒是江青常夹一筷子毛泽东的菜尝尝。因为毛泽东喜欢把辣子与革命性联系在一起，江青在他面前必要辣一辣嘴。她曾试图改变毛泽东的饮食习惯，始终没成功，还闹出许多风波。毛泽东是不容别人束缚他、限制他的。",
        "        事实证明，在毛泽东身边工作并不容易。适应毛泽东不适应江青的干不长，适应江青不适应毛泽东的也干不长。而他们俩人的脾气、禀性和生活方式又是那么不同，工作的难度自然要大些。",
        "        \"",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28347456.jpg",
    "info_a_labels_data": [
        {
            "text": "权延赤",
            "link": "https://book.douban.com/search/%E6%9D%83%E5%BB%B6%E8%B5%A4"
        },
        {
            "text": "四川人民出版社",
            "link": "https://book.douban.com/press/2449"
        },
        {
            "text": "权延赤纪实作品",
            "link": "https://book.douban.com/series/32570"
        }
    ],
    "tag": "人物传记"
}