{
    "title": "希特勒传",
    "bookInfo": {
        "作者": "【英】伊恩.克肖（Iran Kershaw）",
        "出版社": "世界知识出版社",
        "原作名": "Hitler: A Biography",
        "译者": "史鉴",
        "出版年": "2018-1-1",
        "页数": "704",
        "定价": "128",
        "装帧": "精装",
        "ISBN": "9787501254439"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    伊恩‧克肖所著的《希特勒传》是第三帝国研究史上的一部里程碑著作。它详细记述了一代枭雄希特勒早年的生活和学习经历，描述了希特勒如何从一个不学无术、整天浪迹于维也纳和慕尼黑街头，依靠他人施舍勉强度日的社会下层人物逐渐成为独揽大权的德国独裁者，继而对内实行种族灭绝的恐怖政策，对外指挥德国军队东征西伐，最终不仅毁灭了他自己，也将千百万德国人带入深渊的整个过程。书中不仅介绍了希特勒不同于常人的性格特征，而且着重分析了第一次世界大战后德国特殊的社会环境和德国民众渴望洗刷战败耻辱的特殊心理。作者认为正是这种特殊环境和民众渴望找到一位“民族拯救者”的特殊心理为希特勒篡夺政权和行使独裁权力提供了合适的土壤。本书首次利用《戈培尔日记》以及其他一些与希特勒有密切接触的同时代人的回忆录等第一手资料对希特勒在不同时期的生活和工作情况进行了认真的考证，对希特勒做出重大决策的前因后果和内心考量进行了细致入微的剖析，其议论分析不仅言之有据，而且比较客观公正。本书虽是一本学术性人物传记，但作者善于叙事说理，语言通俗，行文流畅，读来丝毫没有枯燥乏味的感觉。    此书一经出版即在西方学术界引起轰动，获得英国沃尔夫森历史文学奖（相当于美国的普利策奖）、奥地利布鲁诺?克莱斯基政治图书奖、英国年度学术图书奖等重要奖项，并被翻译成多种语言在其他国家出版。    伊恩‧克肖和《希特勒传》    伊恩‧克肖是英国谢菲尔德大学现代史教授，英国社会科学院院士，皇家历史学会会员，世界知名的第三帝国和阿道夫‧希特勒研究学者。    伊恩‧克肖1943年4月出生于兰开斯特郡奥德海姆市，求学期间在曼彻斯特大学获得文学学士学位,在牛津大学默顿学院获得哲学博士学位，毕业后先于1969年在曼彻斯特大学担任中世纪史讲师，1975年后改授现代史，1989年被谢菲尔德大学聘为现代史教授。1980年，他在德国发表了他的第一部研究第三帝国的专著《希特勒神话》，此后几十年中他陆续出版了二十余部第三帝国和阿道夫‧希特勒的研究专著和人物传记，并长期担任英国广播公司有关纳粹德国系列节目的历史顾问。2008年退休后，伊恩?克肖仍然笔耕不辍。2011年，他又出版了新作《希特勒德国的灭亡》。为表彰他在历史研究领域中取得的杰出成就，德国政府1994年授予他联邦十字勋章，英国女王2002年册封他为爵士。    伊恩‧克肖一生学术成就斐然，他的多部研究著作以多种文字在世界各国出版并获得众多奖项，但为其在第三帝国研究领域获得世界声誉的应属1998年和2000年相继出版的两卷本人物传记《希特勒，傲慢（1889—1936）》和《希特勒，报应（1936—1945）》。此书一经出版即在西方学术界引起轰动，被誉为“第三帝国研究史上的里程碑著作“，并获得英国沃尔夫森历史文学奖（相当于美国的普利策奖）、英国年度学术图书奖、奥地利布鲁诺‧克莱斯基政治图书奖等重要奖项。为便于普通读者阅读，他于2007年又对这部皇皇巨著进行了重大修改，在内容完全忠实于两卷本原著的前提下，删去了大量与希特勒本人的性格刻画和行为分析没有直接关系的背景描述和学术注释，将少数内容有所重叠的章节进行了合并，不仅削减了篇幅，将100余万字的两卷本改为70余万字的单卷本，而且大大增强了全书的可读性。新版《希特勒传》于2008年出版后好评如潮，当年即成为英语读物畅销书并被翻译成多种文字在其他国家出版。    第二次世界大战结束之后，有关第三帝国和阿道夫‧希特勒的著述可谓汗牛充栋，其中虽然不乏像《第三帝国的兴亡》这类脍炙人口的佳作以及其他一些有分量的研究著作和传记作品，但多数却因质量平平，出版后鲜能引起人们的普遍关注。伊恩‧克肖撰写的这部《希特勒传》之所以能在众多同类作品中脱颖而出，受到包括德国人在内的世界各国专业研究人士和各界读者的高度评价，其原因除了作者高超的叙事技巧和人物刻画能力之外，更为重要的是作者依据自己多年的研究和观察，摆脱以往就人论人的传记写作方式，另辟蹊径，从德国社会和德国普通民众与希特勒之间的“共生”关系这一独特角度来刻画这个恶名昭彰同时又对人类历史产生了重大影响的大独裁者的形象。这是这部著作受到广泛赞誉的主要原因，也是它的价值所在。    伊恩‧克肖在新版序言中开宗明义地写道，他撰写这部著作的目的是为了“对希特勒的权力进行一番研究”。厚厚一部传记，作者试图说明的实际只是两个问题。首先是为什么会出现希特勒这样一个人物？在经济发达、文化底蕴深厚、国民素以讲求思辨著称于世的德国社会中，这样一个出身卑微、不学无术、思想偏激的怪异之人为何能够攫取国家的最高权力？其次是希特勒何以能够极为顺畅地行使权力？从作者对希特勒早年经历的描述中可以看出，这位后来一言九鼎的大独裁者从未对任何学科进行过系统地学习研究，除了一厢情愿地执着于成为一名建筑师的梦想之外似乎成天无所事事，在维也纳和慕尼黑的街头东游西荡。他本人后来能够不断向人炫耀的不过是他在第一次世界大战中曾经从军的履历及战后在慕尼黑啤酒馆鼓唇弄舌、煽动暴乱的恶行。在1933年成为德国总理之前，他未曾担任过任何公职，更谈不上有什么治国理政的经验。那么他为什么能在很短的时间内即征服了德国社会众多精英人物和庞大的军政官僚机器，继而为了称霸欧洲，不惜以千百万德国人民的生命为赌注，用大屠杀方式把这个国家引入一场灾难性的赌博冒险之中？他为什么能够一意孤行地堵塞一切结束战争的可行之路，明知穷途末路仍然负隅顽抗，最终不仅毁灭了自己，也从道义上和物质上彻底毁灭了这个国家？    作者认为，主宰德国命运长达13年之久的这个怪人的个性和能力可以在一定程度上回答这两个问题。人物个性在历史研究中是非常重要的，这一点毋庸置疑。毫无疑问，希特勒不是一个只会做梦的幻想家，不是一个只会冒险的疯子：他用心缜密，善于发现对手的弱点并无情地加以利用；他做事专心致志，遭受挫折不屈不挠；他敢于冷酷无情地扫除一切妨碍他实现目的的障碍，为此付出多大代价也在所不惜；他天生具有玩世不恭的机敏，看到机会即会不顾一切地放手一搏。无论是希特勒的崇拜者还是他的敌人都承认这个人的个性与众不同。同样，希特勒不是一个低能之人。尽管希特勒没有受过良好的教育，但这并不等于说他智力低下：他思维敏捷，记忆力惊人，善于抓住问题的要害；他擅长蛊惑人心，即使他的政敌也承认他具有出色的语言能力；他不仅是一个演说高手，一个幕后操纵者，一个激进分子中的激进分子，而且还是一个具有坚定信念的理论家，尽管他的那套理论简陋粗鄙，但它具有极强的内在逻辑性，希特勒正是依据他的这套理论对德国乃至整个世界的弊病做出了完整的解释并开列出了去除这些弊病的药方；他的“世界观”虽然极为反动而令人厌恶，但它不仅能将纳粹哲学中各种支离破碎的观点糅合起来，而且契合战败后情绪低落的德国普通民众的求变心理，他本人也因此很快成为纳粹主义的代言人，进而成为千百万德国普通民众心中渴望的德意志民族的“拯救者”。可以说，希特勒的个性和能力是他攫取权力和运用权力的重要条件，生就这种个性、具备这种能力的希特勒对人类历史进程产生了重大影响。没有希特勒，人类历史将会重写。    但是，希特勒得以攫取德国权力并且几乎毫无阻碍地运用他的特殊权力给欧洲和世界造成灾难的原因绝不能仅仅用他的个性和能力做解释。1918年之前，在希特勒身上丝毫没有显示出他后来向世人展示的那种独特的个人魅力。相反，他被周围的人视为不合群的怪物，时常受人嘲弄和鄙视，那个时候绝对没有人会把他看成是未来的国家领袖。然而，第一次世界大战结束之后，一切都变了。他逐渐从一个靠人施舍勉强度日的社会下层人士变成德国民众几乎是无限崇拜的救世主，同时也是他的政敌切齿痛恨的仇人，他带领一帮粗人莽汉组成的纳粹党从社会的边缘一跃踏入政治舞台的中心，成为德国社会强大的政治力量，这种现象本身即说明希特勒具有如此重大影响力的原因绝不仅仅在于他的个性和能力，更重要的是德国社会发生了颠覆性的变化。如果仅仅分析希特勒这个人物的个性和能力而不深入考察产生这样一个人物的社会原因，那就把问题简单化了。战争失败、割地赔款、魏玛民主的软弱无能造成的政局动荡、经济凋敝和文化危机使德国社会遭受重创。换在其他任何时代，希特勒注定默默无闻。但是，在成千上万的德国人认为战败、民主和经济凋敝已经使德国陷入绝境的特殊环境下，立志消除1918年战败带来的民族耻辱的这个人和越来越相信只有这个人的领导才能拯救德国的这个社会之间产生了一种充满活力但终会毁灭这个国家的“共生”关系。期待“民族拯救者”的民众饥不择食地簇拥着希特勒走上了历史舞台，希特勒则利用民众的期待顺势为自己戴上了“英雄”的桂冠；希特勒坚信只有他才能带领德国人民走出困境，建立一个千年不衰的德意志帝国，而千百万普通德国人也几乎是心甘情愿地“为元首工作”，直至让这个恶魔把他们带进了万劫不复的深渊。希特勒和德国普通民众之间这种奇特的“共生”关系是理解希特勒为什么会攫取权力进而顺畅地行使权力的关键所在。    希特勒是人类历史上公认的邪恶之人，是德国社会在那个时代所犯下的一切罪恶的始作俑者，从道义上讲，希特勒要为在他的统治下所发生的一切负主要责任。但是，给人类社会造成那场大劫难的不是他一个人。希特勒不是强加给德国的暴君，他是得到合法任命的政府首脑。在希特勒获得权力和行使权力的过程中，德国社会的期待、德国民众主动地“为元首工作”比希特勒的个性和能力发挥了更大的作用。希特勒在横行霸道的第三帝国历史上确实具有重要的并且常常是决定性的影响力，但是，离开特殊的历史环境，离开处于那种环境下德国民众的期待和支持，希特勒不会获得也无法行使给世界带来灾难的特殊权力。    马克思在《路易‧波拿巴的雾月十八日》一书中写道：“人们创造自己的历史，但他们并不是随心所欲地创造，并不是在他们自己选定的条件下创造，而是从直接碰到的、既定的、从过去承继下来的条件下创造……”从一定意义上讲，伊恩‧克肖的这部《希特勒传》可以被看做是对马克思这一著名论断的生动诠释。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "57.8%",
        "four_star_rate": "32.3%",
        "three_star_rate": "8.9%",
        "two_star_rate": "0.0%",
        "one_star_rate": "1.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/417783/",
            "name": "伊恩·克肖",
            "role": "作者",
            "douban_id": "417783"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "128.00元",
            "link": "https://book.douban.com/link2/?lowest=12800&pre=0&vendor=jingdong&srcpage=subject&price=12800&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10065997820144.html&cntvendor=1&srcsubj=30140243&type=bkbuy&subject=30140243"
        }
    ],
    "url": "https://book.douban.com/subject/30140243/",
    "douban_id": "30140243",
    "menu": [
        "",
        "        目录",
        "        精修版序言 001",
        "        希特勒画像 005",
        "        第一章幻想破灭 001",
        "        第二章辍学 013",
        "        第三章欣喜与怨恨 034",
        "        第四章啤酒馆煽动者 048",
        "        第五章“鼓手” 075",
        "        第六章领袖出世 098",
        "        第七章掌控“运动” 112",
        "        第八章突破 138",
        "        第九章篡权 166",
        "        第十章独裁者的形成 183",
        "        第十一章大权独揽 211",
        "        第十二章为元首工作 224",
        "        第十三章无休止的激进 250",
        "        第十四章扩张 280",
        "        第十五章大屠杀的标志 312",
        "        第十六章铤而走险 328",
        "        第十七章合法的野蛮主义 361",
        "        第十八章登峰造极 386",
        "        第十九章“歼灭战”的图谋 414",
        "        第二十章大决战 437",
        "        第二十一章实现“预言” 469",
        "        第二十二章孤注一掷 491",
        "        第二十三章困兽犹斗 524",
        "        第二十四章梦想奇迹 549",
        "        第二十五章恶魔的运气 576",
        "        第二十六章无路可逃 596",
        "        第二十七章走向深渊 628",
        "        第二十八章灭亡 652",
        "        尾声 676",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s29685990.jpg",
    "info_a_labels_data": [
        {
            "text": "【英】伊恩.克肖（Iran Kershaw）",
            "link": "https://book.douban.com/author/417783"
        },
        {
            "text": "世界知识出版社",
            "link": "https://book.douban.com/press/2344"
        },
        {
            "text": "史鉴",
            "link": "https://book.douban.com/search/%E5%8F%B2%E9%89%B4"
        }
    ],
    "tag": "人物传记"
}