{
    "title": "生死之間",
    "bookInfo": {
        "作者": "柯文哲",
        "出版社": "商周",
        "副标题": "柯文哲從醫療現場到政治戰場的修練",
        "出版年": "2019-8-31",
        "定价": "NTD 480",
        "装帧": "平装",
        "ISBN": "9789864777075"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    急重症外科出身的柯文哲，以開刀般銳利的方式剖析自己；    這本書，是柯文哲之所以成為現在柯文哲的故事。    過去的柯文哲，在科學醫療中斟酌人性；    現在的柯文哲，在人性政治中運用科學。    成就你的，也可能毀掉你；挫敗你的，轉念即是重生。    世俗的成敗，在死亡面前，不過放下而已。    我是柯文哲。三十年急重症外科醫師的經歷，我看過無數生死；    我經常穿梭在一床床病患間，問自己︰怎樣才算活著？生命的意義究竟是什麼？    當你被生死折磨過，你的邏輯會跟別人不一樣，你會懂得勇敢，你會看淡挫折！    我的人生很簡單。前半輩子在台大醫院裡做了三十年，每天看到的不是病人就是家屬，說話對象總是醫護人員。如果沒有後來的波瀾轉折，這輩子應該都是醫生。    二○一四年二月十七日早上八點，我值完大夜班，脫下白袍掛在牆上，下定決心離開。在那之前，我是頂級的醫學專家；那一刻之後，我把一切歸零，走向政治。    從柯醫師變成柯市長，從「生死之間」走向「是非之辨」，這是我一路走來的反省和紀錄。    本書特色    ‧最多故事、最善感、最真實的柯文哲    穿上白袍的第一天，第一個病例就讓我終生難忘。一對新婚夫妻，先生碰上工安意外腦死，妻子淚眼汪汪坐在旁邊……忽然間我發現，當醫生不是想像中那麼快樂的事。醫生固然有治療成功的喜悅，卻無可避免要面對病人很可能死亡的無奈︰要剁掉病患的雙腳繼續治療，或是關掉儀器讓他走了；要治療到什麼程度為止，才算夠了？判定死亡是醫生的特權，更是責任。    ‧急診室與加護病房裡體悟的生死智慧    二十幾歲剛當醫師時，我只看到病患；四十歲時，我看著心電圖、病理切片、抽血檢查數據就可以診斷治療，不必也不用看到病人；過了五十歲，我又看到病患了，我看到一個有七情六慾、愛恨情仇和社會糾葛不清的病人，還看到病患旁邊的家屬。我慢慢領悟一個道理，那就是一切只能盡力，但求問心無愧。    ‧將「生命邏輯」帶入「政治邏輯」的柯文哲市長    是人生的種種遭遇和行動，證明了我是誰，決定了我是怎麼樣的人。從柯醫師變成柯市長，我深深體悟，許多醫療問題出在，當醫生不再對病人的痛苦覺得不安；種種社會不信任則是源自，當為政者不再對人民的痛苦覺得愧疚。    名人推薦    台灣大學名譽教授 朱樹勳    城邦媒體控股集團首席執行 何飛鵬    台大醫院外科部胸腔外科主治醫師 徐紹勛    台北市立聯合醫院總院長黃勝堅    台北市政府顧問 蔡壁如  專文推薦        作者介紹    作者簡介    柯文哲    現任台北市長。    曾任台大創傷醫學部主任、台大醫學院教授。台大醫院史上首位專責重症加護的醫師，引進葉克膜急救方式，建立器官捐贈移植登錄系統。    以「白色力量」為號召，打破藍綠對立，改變選舉文化；以重症外科醫生的務實、效率、精準、誠實、尊重專業、要求細節為原則，打造SOP，翻轉政治，管理與擘劃市政。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "26.1%",
        "four_star_rate": "47.7%",
        "three_star_rate": "21.6%",
        "two_star_rate": "0.0%",
        "one_star_rate": "4.5%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4616365/",
            "name": "柯文哲",
            "role": "作者",
            "douban_id": "4616365"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/34791795/",
    "douban_id": "34791795",
    "menu": [
        "",
        "        第一部  生死之間：那些病患教我的生命意義與價值",
        "        1. 當醫生不是想像中那麼快樂的事",
        "        醫生固然有治療成功的喜悅，卻無可避免要面對病人很可能死亡的無奈。",
        "        2. 說到底，醫療是一種抉擇",
        "        要剁掉病患的雙腳繼續治療求活，或是關掉儀器讓他走了？",
        "        3. 醫生救病人也會救到抓狂",
        "        最不能接受病人死亡事實、最沒辦法放棄病人的，往往是主治醫生。",
        "        4. 安寧照護照顧的不只是將死之人，還有活著的家屬",
        "        什麼是對病人最好的事？",
        "        5. 「醫生說他死了，他就死了」",
        "        判定死亡是醫生的特權，也是責任。",
        "        6. 最沒有發言權的枕邊人",
        "        法律最優先，往往不是社會最優先。",
        "        7. 即便死亡如此接近，我們依然無法準確估計",
        "        不要讓病人和家屬覺得他們被放棄。",
        "        8. 人在焦慮時，只有敵我之分",
        "        當一個人無法接受時，他需要的不是事實，而是被安慰。",
        "        9. 醫生必須有勇氣替病患和家屬承擔責任",
        "        醫療不應是無限制延長一個人的生命，而是讓病人得到最適當的治療。",
        "        10.腦死與器捐，孰先孰後？",
        "        器捐必須是安寧照護的一環，安寧照護要走在器捐前面。",
        "        11.跟上帝買時間",
        "        機會是留給準備好的人。",
        "        12.如果重來一遍，怎麼做會更好？",
        "        如果你有自信可以維持領先地位，你會成為規格的決定者。",
        "        13.三十分鐘看出誤診並給出正確病因！",
        "        醫學是一種經驗。",
        "        14.看著自己下半身慢慢死去的患者",
        "        最困難的不是面對挫折打擊，而是面對挫折打擊，沒有失去對人世的熱情。",
        "        15.當你必須在三十秒內決定一個人的生死",
        "        人沒有預知未來的能力，才能夠在希望當中活下去。",
        "        16.器官捐贈不只是為了救命，更關乎社會正義",
        "        讓器官捐贈者的愛心能得到最有效的利用。",
        "        17.視病猶親，醫生的試煉",
        "        選擇將來自己會後悔最少的方法。",
        "        18.死亡是每個人必須面對的課題",
        "        人生只是一個過程，在過程當中，我們尋找生而為人的意義。",
        "        19.收拾急診煉獄的爛攤子",
        "        許多醫療問題出在，當醫生不再對病人的痛苦覺得不安。",
        "        20.德蕾莎病房的啟示",
        "        很多事情沒那麼困難，就是良心而已。",
        "        【人生轉場】少一個好醫生，是否多一個好的政治人物？",
        "        第二部  是非之辨：「科學邏輯」翻轉「政治邏輯」",
        "        1. 用務實主義改變淺碟政治",
        "        政府施政不能一時興起，說幹就幹，而是要經過一定的程序。",
        "        2. 對的態度，對的方法，才有對的結果",
        "        台灣政壇最糟糕的問題在於，政府說話，底下沒有人相信。",
        "        3.「責任」是一種文化，「共融」是世代的希望",
        "        不喜歡的任務能夠認真去做，還可以做得很好，是對自己的責任。",
        "        4.他山之石，可以攻錯",
        "        施政一定要未雨綢繆，凡事都要有策略，謀定而後動。",
        "        5.以透明公開的方式解決施政難題",
        "        在台灣，政府經常變成企業投資的最大風險。",
        "        6.從「除惡務盡」到「除惡勿盡」，超越藍綠和諧共存",
        "        有時候不治療，其實是最好的治療。",
        "        7.改革的困難在於如何讓舊事物安靜退場",
        "        要拿走一個人眼前既有的好處、職位、財物，非常非常困難。",
        "        8.兩岸關係其實是一種生態競爭",
        "        台灣慢慢地醞釀出了一個新的突變，和中國大陸截然不同。",
        "        9.經濟的決戰點在格局與創新",
        "        戰略的錯誤沒辦法用戰術來彌補，戰術的錯誤同樣沒辦法用戰鬥來彌補。",
        "        10.台灣、中國與美國是無解三角習題",
        "        要知道我們該怎麼存活下去，必須先理解國際對我們的看法。",
        "        結語：態度決定你身而為人的價值，也決定你生命的意義",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s33456969.jpg",
    "info_a_labels_data": [
        {
            "text": "柯文哲",
            "link": "https://book.douban.com/author/4616365"
        }
    ],
    "tag": "人物传记"
}