{
    "title": "How China Escaped the Poverty Trap",
    "bookInfo": {
        "作者": "Yuen Yuen Ang / 洪源遠",
        "出版社": "Cornell University Press",
        "出版年": "2016-11-1",
        "页数": "344",
        "定价": "USD 27.95",
        "装帧": "Hardcover",
        "丛书": "Cornell Studies in Political Economy",
        "ISBN": "9781501700200"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Acclaimed as \"game changing\" and \"field shifting,\" How China Escaped the Poverty Trap advances a new paradigm in the political economy of development and sheds new light on China's rise.    How can poor and weak societies escape poverty traps? Political economists have traditionally offered three answers: \"stimulate growth first,\" \"build good institutions first,\" or \"some fortunate nations inherited good institutions that led to growth.\"    Yuen Yuen Ang rejects all three schools of thought and their underlying assumptions: linear causation, a mechanistic worldview, and historical determinism. Instead, she launches a new paradigm grounded in complex adaptive systems, which embraces the reality of interdependence and humanity's capacity to innovate.    Combining this original lens with more than 400 interviews with Chinese bureaucrats and entrepreneurs, Ang systematically reenacts the complex process that turned China from a communist backwater into a global juggernaut in just 35 years. Contrary to popular misconceptions, she shows that what drove China's great transformation was not centralized authoritarian control, but \"directed improvisation\"—top-down directions from Beijing paired with bottom-up improvisation among local officials.    Her analysis reveals two broad lessons on development. First, transformative change requires an adaptive governing system that empowers ground-level actors to create new solutions for evolving problems. Second, the first step out of the poverty trap is to \"use what you have\"—harnessing existing resources to kick-start new markets, even if that means defying first-world norms.    Bold and meticulously researched, How China Escaped the Poverty Trap opens up a whole new avenue of thinking for scholars, practitioners, and anyone seeking to build adaptive systems.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "27.2%",
        "four_star_rate": "51.1%",
        "three_star_rate": "16.3%",
        "two_star_rate": "5.4%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4614965/",
            "name": "洪源遠",
            "role": "作者",
            "douban_id": "4614965"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/26860533/",
    "douban_id": "26860533",
    "menu": [
        "",
        "        Introduction: How Did Development Actually Happen?",
        "        Part 1 FRAMEWORK AND BUILDING BLOCKS",
        "        1. Mapping Coevolution",
        "        2. Directed Improvisation",
        "        Part 2 DIRECTION",
        "        3. Balancing Variety and Uniformity",
        "        4. Franchising the Bureaucracy",
        "        Part 3 IMPROVISATION",
        "        5. From Building to Preserving Markets",
        "        6. Connecting First Movers and Laggards",
        "        Conclusion: How Development Actually Happened Beyond China",
        "        Appendix A: Steps for Mapping Coevolution",
        "        Appendix B: Interviews",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s29512235.jpg",
    "info_a_labels_data": [
        {
            "text": "Yuen Yuen Ang",
            "link": "https://book.douban.com/search/Yuen%20Yuen%20Ang"
        },
        {
            "text": "洪源遠",
            "link": "https://book.douban.com/author/4614965"
        },
        {
            "text": "Cornell Studies in Political Economy",
            "link": "https://book.douban.com/series/9217"
        }
    ],
    "tag": "政治学"
}