{
    "title": "What Is Populism?",
    "bookInfo": {
        "作者": "Jan-Werner Müller",
        "出版社": "University of Pennsylvania Press",
        "出版年": "2016-8-22",
        "页数": "136",
        "定价": "USD 19.95",
        "装帧": "Hardcover",
        "ISBN": "9780812248982"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Donald Trump, Silvio Berlusconi, Marine Le Pen, Hugo Chávez—populists are on the rise across the globe. But what exactly is populism? Should everyone who criticizes Wall Street or Washington be called a populist? What precisely is the difference between right-wing and left-wing populism? Does populism bring government closer to the people or is it a threat to democracy? Who are \"the people\" anyway and who can speak in their name? These questions have never been more pressing.    In this groundbreaking volume, Jan-Werner Müller argues that at populism's core is a rejection of pluralism. Populists will always claim that they and they alone represent the people and their true interests. Müller also shows that, contrary to conventional wisdom, populists can govern on the basis of their claim to exclusive moral representation of the people: if populists have enough power, they will end up creating an authoritarian state that excludes all those not considered part of the proper \"people.\" The book proposes a number of concrete strategies for how liberal democrats should best deal with populists and, in particular, how to counter their claims to speak exclusively for \"the silent majority\" or \"the real people.\"    Analytical, accessible, and provocative, What Is Populism? is grounded in history and draws on examples from Latin America, Europe, and the United States to define the characteristics of populism and the deeper causes of its electoral successes in our time.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "17.0%",
        "four_star_rate": "45.7%",
        "three_star_rate": "36.2%",
        "two_star_rate": "1.1%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4609327/",
            "name": "扬-维尔纳·米勒",
            "role": "作者",
            "douban_id": "4609327"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/26886792/",
    "douban_id": "26886792",
    "menu": [
        "",
        "        Introduction: Is Everyone a Populist? 1",
        "        1. What Populists Say 7",
        "        2. What Populists Do, or Populism in Power 41",
        "        3. How to Deal with Populists 75",
        "        Conclusion: Seven Theses on Populism 101",
        "        Notes 105",
        "        Acknowledgments 121",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29080067.jpg",
    "info_a_labels_data": [
        {
            "text": "Jan-Werner Müller",
            "link": "https://book.douban.com/author/4609327"
        }
    ],
    "tag": "政治学"
}