{
    "title": "The Oxford Handbook of Populism",
    "bookInfo": {
        "作者": "Cristóbal Rovira Kaltwasser / Paul A. Taggart / Paulina Ochoa Espejo / Pierre Ostiguy",
        "出版社": "Oxford University Press",
        "出版年": "2018-1-13",
        "页数": "632",
        "定价": "USD 125.00",
        "装帧": "Hardcover",
        "丛书": "Oxford Handbooks",
        "ISBN": "9780198803560"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    Populist forces are becoming increasingly relevant across the world, and studies on populism have entered the mainstream of the political science discipline. However, so far no book has synthesized the ongoing debate on how to study the populist phenomenon. This handbook provides state of the art research and scholarship on populism, and lays out, not only the cumulated knowledge on populism, but also the ongoing discussions and research gaps on this topic.    IThe Oxford Handbook of Populism is divided into four sections. The first presents the main conceptual approaches on populism and points out how the phenomenon in question can be empirically analyzed. The second focuses on populist forces across the world and includes chapters on Africa, Australia and New Zealand, Central and Eastern Europe, East Asia, India, Latin America, the Post-Soviet States, the United States, and Western Europe. The third reflects on the interaction between populism and various relevant issues both from a scholarly and political point of view. Amongst other issues, chapters analyze the relationship between populism and fascism, foreign policy, gender, nationalism, political parties, religion, social movements and technocracy. Finally, the fourth part includes some of the most recent normative debates on populism, including chapters on populism and cosmopolitanism, constitutionalism, hegemony, the history of popular sovereignty, the idea of the people, and socialism.    The handbook features contributions from leading experts in the field, and is indispensible, positioning the study of populism in political science.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "77.3%",
        "four_star_rate": "22.7%",
        "three_star_rate": "0.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/27205364/",
    "douban_id": "27205364",
    "menu": [
        "",
        "        Preface",
        "        1. Populism: An Overview of the Concept and the State of the Art, Cristobal Rovira Kaltwasser, Paul Taggart, Paulina Ochoa Espejo, and Pierre Ostiguy",
        "        Concepts",
        "        2. Populism: an Ideational Approach, Cas Mudde",
        "        3. Populism: a Political-Strategic Approach, Kurt Weyland",
        "        4. Populism: a Socio-Cultural Approach, Pierre Ostiguy",
        "        Regions",
        "        5. Populism in Africa, Danielle Resnick",
        "        6. Populism in Australia and New Zealand, Benjamin Moffitt",
        "        7. Populism in Central and Eastern Europe, Ben Stanley",
        "        8. Populism in East Asia, Olli Hellmann",
        "        9. Populism in India, Christophe Jaffrelot and Louise Tillin",
        "        10. Populism in Latin America, Carlos de la Torre",
        "        11. Populism in the Post-Soviet States, Luke March",
        "        12. Populism in the United States, Joseph Lowndes",
        "        13. Populism in Western Europe, Paul Taggart",
        "        Issues",
        "        14. Populism and its Causes, Kirk A. Hawkins, Madeleine Read, and Teun Pauwels",
        "        15. Populism and Political Parties, Kenneth Roberts",
        "        16. Populism and Social Movements, Paris Aslanidis",
        "        17. Populism and Technocracy, Christopher Bickerton and Carlo Invernizzi Accetti",
        "        18. Populism and Nationalism, Benjamin de Cleen",
        "        19. Populism and Fascism, Roger Eatwell",
        "        20. Populism and Foreign Policy, Bertjan Verbeek and Andrej Zaslove",
        "        21. Populism and Identification, Francisco Panizza",
        "        22. Populism and Gender, Sahar Abi-Hassan",
        "        23. Populism and Religion, Jose Pedro Zuquete",
        "        24. Populism and the Media, Luca Manucci",
        "        25. Populism and the Question of How To Deal With It, Cristobal Rovira Kaltwasser",
        "        Normative Debates",
        "        26. Populism and the History of popular Sovereignty, Duncan Kelly",
        "        27. Populism and Hegemony, Yannis Stavrakakis",
        "        28. Populism as a Threat to Liberal Democracy, Stefan Rummens",
        "        29. Populism and the Principle of Majority, Nadia Urbinati",
        "        30. Populism and Constitutionalism, Jan-Werner Mueller",
        "        31. Populism and the Idea of the People, Paulina Ochoa Espejo",
        "        32. Populism and Praxis, Jason Frank",
        "        33. Populism and Cosmopolitanism, James D. Ingram",
        "        34. Populism in the Socialist Imagination, Kevin Olson",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29616883.jpg",
    "info_a_labels_data": [
        {
            "text": "Cristóbal Rovira Kaltwasser",
            "link": "https://book.douban.com/search/Crist%C3%B3bal%20Rovira%20Kaltwasser"
        },
        {
            "text": "Paul A. Taggart",
            "link": "https://book.douban.com/search/Paul%20A.%20Taggart"
        },
        {
            "text": "Paulina Ochoa Espejo",
            "link": "https://book.douban.com/search/Paulina%20Ochoa%20Espejo"
        },
        {
            "text": "Pierre Ostiguy",
            "link": "https://book.douban.com/search/Pierre%20Ostiguy"
        },
        {
            "text": "Oxford Handbooks",
            "link": "https://book.douban.com/series/33446"
        }
    ],
    "tag": "政治学"
}