{
    "title": "House of Huawei",
    "bookInfo": {
        "作者": "Eva Dou",
        "出版社": "Portfolio",
        "副标题": "The Secret History of China's Most Powerful Company",
        "出版年": "2025-1-14",
        "页数": "448",
        "定价": "$17.99",
        "装帧": "Hardcover",
        "ISBN": "9780593544631"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The untold story of the mysterious company that shook the world.    On the coast of southern China, an eccentric entrepreneur spent three decades steadily building an obscure telecom company into one of the world’s most powerful technological empires with hardly anyone noticing. This all changed in December 2018, when the detention of Meng Wanzhou, Huawei Technologies’ female scion, sparked an international hostage standoff, poured fuel on the US-China trade war, and suddenly thrust the mysterious company into the global spotlight.    In House of Huawei, Washington Post technology reporter Eva Dou pieces together a remarkable portrait of Huawei’s reclusive founder, Ren Zhengfei, and how he built a sprawling corporate empire—one whose rise Western policymakers have become increasingly obsessed with halting. Based on wide-ranging interviews and painstaking archival research, House of Huawei dissects the global web of power, money, influence, surveillance, bloodshed, and national glory that Huawei helped to build—and that has also ensnared it.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": null,
        "four_star_rate": null,
        "three_star_rate": null,
        "two_star_rate": null,
        "one_star_rate": null
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/37194917/",
    "douban_id": "37194917",
    "menu": [],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s35056489.jpg",
    "info_a_labels_data": [
        {
            "text": "Eva Dou",
            "link": "https://book.douban.com/search/Eva%20Dou"
        }
    ],
    "tag": "政治学"
}