{
    "title": "Duty",
    "bookInfo": {
        "作者": "Robert Gates",
        "出版社": "Knopf",
        "副标题": "Memoirs of a Secretary at War",
        "出版年": "2014-1-14",
        "页数": "640",
        "定价": "USD 35.00",
        "装帧": "Hardcover",
        "ISBN": "9780307959478"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    From the former secretary of defense, a strikingly candid, vividly written account of his experience serving Presidents George W. Bush and Barack Obama during the wars in Iraq and Afghanistan.    Before Robert M. Gates received a call from the White House in 2006, he thought he’d left Washington politics behind: after working for six presidents in both the CIA and the National Security Council, he was happy in his role as president of Texas A&M University. But when he was asked to help a nation mired in two wars and to aid the troops doing the fighting, he answered what he felt was the call of duty. Now, in this unsparing memoir, meticulously fair in its assessments, he takes us behind the scenes of his nearly five years as a secretary at war: the battles with Congress, the two presidents he served, the military itself, and the vast Pentagon bureaucracy; his efforts to help Bush turn the tide in Iraq; his role as a guiding, and often dissenting, voice for Obama; the ardent devotion to and love for American soldiers—his “heroes”—he developed on the job.    In relating his personal journey as secretary, Gates draws us into the innermost sanctums of government and military power during the height of the Iraq and Afghanistan wars, illuminating iconic figures, vital negotiations, and critical situations in revealing, intimate detail. Offering unvarnished appraisals of Dick Cheney, Joe Biden, Hillary Clinton, and Presidents Bush and Obama among other key players, Gates exposes the full spectrum of behind-closed-doors politicking within both the Bush and Obama administrations.    He discusses the great controversies of his tenure—surges in both Iraq and Afghanistan,  how to deal with Iran and Syria, “Don’t Ask Don’t Tell,” Guantánamo Bay, WikiLeaks—as they played out behind the television cameras. He brings to life the Situation Room during the Bin Laden raid. And, searingly, he shows how congressional debate and action or inaction on everything from equipment budgeting to troop withdrawals was often motivated, to his increasing despair and anger, more by party politics and media impact than by members’ desires to protect our soldiers and ensure their success.    However embroiled he became in the trials of Washington, Gates makes clear that his heart was always in the most important theater of his tenure as secretary: the front lines. We journey with him to both war zones as he meets with active-duty troops and their commanders, awed by their courage, and also witness him greet coffin after flag-draped coffin returned to U.S. soil, heartbreakingly aware that he signed every deployment order. In frank and poignant vignettes, Gates conveys the human cost of war, and his admiration for those brave enough to undertake it when necessary.    Duty tells a powerful and deeply personal story that allows us an unprecedented look at two administrations and the wars that have defined them.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "29.2%",
        "four_star_rate": "50.0%",
        "three_star_rate": "16.7%",
        "two_star_rate": "4.2%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/25808264/",
    "douban_id": "25808264",
    "menu": [],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s27197937.jpg",
    "info_a_labels_data": [
        {
            "text": "Robert Gates",
            "link": "https://book.douban.com/search/Robert%20Gates"
        }
    ],
    "tag": "回忆录"
}