{
    "title": "平生六记",
    "bookInfo": {
        "作者": "曾彦修",
        "出版社": "生活·读书·新知三联书店 生活书店出版有限公司",
        "出版年": "2014-6",
        "页数": "198",
        "定价": "35.00元",
        "装帧": "精装",
        "ISBN": "9787807680468"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    1981年，他和范用拍板，出版《干校六记》，    2011年，他大热天伏案，写就《平生六记》。    一位九十五岁的人道主义者、终身的鲁迅先生信徒，    在革命洪流过后，念念不忘几件“小”事。    是妇人之仁，还是良知未泯？    本书是曾彦修先生最近完成的一部回忆录，记录了他一生中记忆深刻的几件事，都和普通人的命运相关。曾老是高级干部中少数头脑清楚、没有被革命锻造为工具的幸存者之一。他晚年常自庆幸的，是平生未整人。这在不断革命的过程中，是凤毛麟角的个案。这本篇幅短小，意义却很大的书稿中，充满了人道主义的光辉。    名家推荐：    良知未泯。    ——周有光    曾彦修老人《九十自励》诗中说：“夜半扪心曾问否，微觉此生未整人。”    这本书里讲的是，作者亲历的真实的历史，贯彻了作者实事求是、无私无畏的处事精神，值得一读。    ——吴道弘    六十年前，我就在彦修同志麾下当小兵。从那时开始，我已深深感到这位老领导敢于坚持真理，绝不退让、动摇。1957年他成为当年出版界最大的“右派分子”，我对他的信赖并未动摇。老人现在年过九十，依然写作不辍，为文充满朝气，诚为文坛奇迹。渴望看到这位在任何荒唐面前永不退让的老领导更多的作品。    ——沈昌文    精彩文摘：    在我一生经过的一些大事中，我的原则是：一切按具体情况处理。明知其错的我绝不干。为此要付出多大代价，我无条件地承担就是。世界上很多事情，常常都会有例外的，唯独有一件事情，我以为绝不能有例外，那就是：良心。（《前记》）    我写此书，有一个微小的希望，即：对任何人的生命和声誉，均应该予以无比尊重，这是人与非人的界线，千万不要去做相反的事，或颂扬相反的东西。（《前记》）    像1957年那样九十级地震式的反右派运动，没有被打成“右派”的人固然是大幸，像我这样被提前一点反了右从而免掉了我去发号施令去打他人为“右派”，其实也是大幸。在我尤其是大幸。再不去打他人了，这不是大幸是什么呢？    身而为一个负责人，在 1957年能够免于去打他人为“右派”，这不是大幸是什么呢？在“打人”与“被打”之间，无意中得到了后者，这不是大幸是什么呢？    （《反右记幸》）    对全社的“反右”是另外的战场，据说是由文化部某个副部长来主持的。这时，一切政治运动似均已大获全胜了。于是号召全国上阵，翻墙倒屋。爬上屋顶，手执长杆，挂一破布，不断挥舞，口中“喔喔”不停，用以驱赶麻雀。有人发现，黄昏以后，麻雀还远未死尽，又昏昏沉沉地掉到屋顶上了。聪明人又生一计：三班倒，反正人力是使不完的，比麻雀好办得多。使各种飞鸟在天空飞翔二十四时，不让休息，不能进水和食物，那是非力竭坠地身亡不可的。这时，对我的专门批斗似已告结束，我就说，我到屋顶上打麻雀去吧。批准后，我就天天爬上屋顶，大打其麻雀。其实哪里还有麻雀可打。但我在屋顶上自由极了，那时北京还没有一座高楼，在屋顶上四面一望，北京市都到了眼底，真是一大奇观。我这一打，就什么都忘了。别人则以为这是对我的处分，也不敢管。于是三天的任务，我就打了七八天，甚至十来天。单位忙于斗“右派”，哪还注意到我。有谁一想，怎么好久不见这个人了，是不是出问题了。于是派人立即骑车找我。时我正在屋上“喔喔”地赶麻雀。找到我的人怪我为何早不下来，任务只有三天，你怎么一直打呢？我说，我不知道呀！我以为这是一个长期任务呢，就一直打下来了。（《反右记幸》）    我们应该使人人有很高的自尊心，而决不能几十年天天叫人检讨自辱，放弃任何自尊心。真正到了人民都必须放弃自尊心的时候，这个民族恐怕也就难于挺立于世界民族之林了。一个民族的自我削弱，几全来自内部因素，而非外力。    我写此时已进入九十五岁了，不知怎么的，这个想法突然冒升起来：羞耻之心，人皆有之，一个人必须检讨一辈子，受辱一辈子，这算什么生活？但那个铁骨铮铮、宁死不屈的梁漱溟不管有多少“唯心主义”，却令人永志不忘。    记住：人不能永远生活在饥饿中，也不能永远生活在屈辱中。此而不改，一个民族的尊严何在？    要记住：没有个人尊严，就不可能有民族尊严。    （《反右记幸》）    顺便说一句，大约1984、1985年，承新闻出版署人事司多次打来电话，要我去领回我的“材料”。我未去领。那时，从我的住处上无轨电车，五分钱，就可从我的门口到他们的门口。有一次，我说：“我不领了，下次运动时我可少写点。”我那上面没有伤及别人的一个字。我可以一百次骂我自己是乌龟王八蛋，但我决不会说一次别人是小狗、小猫。这条界限，我一生未逾越过。我有此把握就不去领了。（《反右记幸》）\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "21.4%",
        "four_star_rate": "43.6%",
        "three_star_rate": "30.9%",
        "two_star_rate": "4.1%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/501376/",
            "name": "曾彦修",
            "role": "作者",
            "douban_id": "501376"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "25.00元",
            "link": "https://book.douban.com/link2/?lowest=2500&pre=0&vendor=jingdong&srcpage=subject&price=2500&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQoJK1olXgcLVVpeCk4TBV8IGloTXAcGV11YAEITBl9MRANLAjZbERscSkAJHTdNTwcKBlMdBgABFksWAmkJGl8WXgMKXVpYFxJSXzI4cDhQXg4FA0Q-DB9cBSRIQw4PJH9FElJROEwSBGkPElgSbQYGVVpZOHsXAl9JdVsUXwIAVFxcOEkXAm4NG1MSXgcyVFhYCU4fCm8PElMQXjYCXFpt0cug1c2awsWfiI6VZG5tC3snM284GGtLMwdRXVkJChxHbTMOQQRLWgAEOl1VAEwWBm4BK1kUXAQAZG5tTxB0cG0NeBBhW3tkMSsASDcecyxtWlMUMwQEVjUGTDhfWhtSfghjK3V9Lm5eOA&cntvendor=1&srcsubj=25920369&type=bkbuy&subject=25920369"
        }
    ],
    "url": "https://book.douban.com/subject/25920369/",
    "douban_id": "25920369",
    "menu": [
        "",
        "        前记",
        "        一 土改记异",
        "        二 打虎记零",
        "        三 镇反记慎",
        "        四 肃反记无",
        "        五 四清记实",
        "        （一）一个似乎明明是盗窃公物的人，是如何被证明是毫无其事的",
        "        （二）一个自吹参加过欢迎汤恩伯宴会的国民党\"地下人员\"原来只是一个端咖啡的小工",
        "        （三）一个被怀疑当过汉奸警察局长的人仅仅是同名同姓",
        "        （四）一个\"汉奸\"，其实是我们指定的两面村长",
        "        （五）是\"兵痞\"，还是最底层的受压迫者",
        "        （六）一个被认为告密罢工的\"工贼\"，终被证明纯无其事",
        "        （七）一个 \"假党员 \"、\"假新四军 \"如何被弄清楚确曾是真党员、真新四军的",
        "        （八）箭在弦上的时候解救了一个党员的政治生命",
        "        （九）一个亲笔留下了\"罪证\"的女支书还是冤枉",
        "        （十）一个戴着双重反动帽子的\"反革命资本家\"，最后证明原来是一个舍命掩护过地下党员的人",
        "        六 反右记幸",
        "        （一）人民日报一版专栏新闻--人称点了一名黑状元。",
        "        （二）为什么是\"幸\"？",
        "        （三）现在，复查过我的殷国秀同志已公开著文说明：关于曾的划右，什么材料也没有。",
        "        （四）与单位黑板报编辑谈话，引杜诗\"在山泉水清，出山泉水浊\"是根本之根本。",
        "        （五）我之划右，恐怕与我彻底否定戴文葆是\"特嫌\"之事有关。",
        "        （六）\"泉水\"问题发生后，社内处于暴风雨前状态。我的组长未被撤，\"右派\"照反（动员），我自写全社反右计划报告，自列本人于\"右派\"。田家英似乎对我提出过警告。",
        "        （七）突然一天早晨，全社一片火海，打倒大右派×××的标语字大如桌，气势比\"文革\"时还厉害得多。",
        "        （八）人民日报一版宋体大标题，发出曾是\"右派\"的新闻。主要是引\"在山泉水清，出山泉水浊\"闯的祸。",
        "        （九）形式上反曾约半年多，两周开一次批斗会，全是空对空，曾也只能引第二国际的书作交代。完全是一场\"和平反右\"。",
        "        （十）陆定一老人题于谦诗赐我，令我终生感奋。",
        "        （十一）又忽一日，大祸临头，形同千人公审。经我当场反驳，又从此一字不提。",
        "        附录",
        "        一个地下党员被人供出后有无不被捕的可能？",
        "        我所知道的胡耀邦为\"六十一人案件\"平反急如星火",
        "        特载",
        "        吴江：一本有严肃意义的书",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s34186363.jpg",
    "info_a_labels_data": [
        {
            "text": "曾彦修",
            "link": "https://book.douban.com/search/%E6%9B%BE%E5%BD%A6%E4%BF%AE"
        }
    ],
    "tag": "回忆录"
}