{
    "title": "1944-1948我的战争",
    "bookInfo": {
        "作者": "黄耀武",
        "出版社": "春风文艺出版社",
        "出版年": "2010-4",
        "页数": "232",
        "定价": "28.00元",
        "装帧": "平装",
        "ISBN": "9787531336754"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    本书为口述历史，作者在抗日战争时期、解放战争时期于国民党军新六军、二○七师服役。    本书真实记录了作者少年时期的幸福家庭，是如何在日寇的炮火下家破人亡的，最终走上了同仇敌忾的抗日道路，十六岁自愿报名参加抗日，和数千名同龄人一起被分配到印缅远征军，执行抗击日寇，打通国际支援中国战场的大动脉—滇缅公路的任务，既披露了诸多鲜为人知的战争细节，也表现了全体国人万众一心抗战的感人场面。    一九四六年新六军被调到东北战场，作者厌恶内战，先后三次脱离部队，其间还发动学潮抗议当局从学校征兵，在警察宪兵的追捕下四处逃亡。受生活所困，最终不得不回到部队继续当炮灰。作者以种种亲身经历揭露了诸如军队内部的贪污腐化和派系斗争以及基层官兵厌战情绪，以新的角度展示了国民党必败的结局。在警察追捕期间，作者受到一个女学生及其家人的保护，双方逐步产生感情，沈阳解放前夕，女学生穿越解放军、国军两道封锁线来到作者身边，在战火中结婚，战争中的爱情成为本书另一大亮点。    全书截至沈阳解放、作者进入解放军官教导团学习，1949年被释放为止，作者时年21岁。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "27.0%",
        "four_star_rate": "49.6%",
        "three_star_rate": "20.6%",
        "two_star_rate": "2.8%",
        "one_star_rate": "0.0%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/3816444/",
            "name": "黄耀武",
            "role": "作者",
            "douban_id": "3816444"
        }
    ],
    "shops": [],
    "url": "https://book.douban.com/subject/4840957/",
    "douban_id": "4840957",
    "menu": [
        "",
        "        第一章 日本人来了  第一节 从上海逃到广州  第二节 从广东逃到香港  第三节 从香港逃到博罗  第四节 从博罗逃到韶关  第五节 不打败日本鬼子，那就没有出路第二章 第二次远征，保卫中国生命线  第一节 国民政府腐败  第二节 我们就想着去拼  第三节 不管哪儿失守，起码我这儿不能失守  第四节 我们少年兵  第五节 这几鞭子挨得很值得  第六节 中国军队在世界上是一支能打的军队  第七节 不是为了蒋介石，是为了国家  第八节 印缅抗战，是我一生里最可贵的  第九节 打到东京去第三章 中华民族到底站起来了  第一节 深信历史不会把你们忘记  第二节 咸盐水就饭  第三节 这一天终于盼到了  第四节 抗战胜利就是中国内战的开始第四章 东北，残酷的战场  第一节 开赴东北  第二节 沙岭最残酷  第三节 为啥要打这个仗  第四节 第一次脱离部队第五章 我要把握自己的命运  第一节 我发动了鞍山五·一八学生运动  第二节 逃亡  第三节 活着就是为了一碗饭  第四节 那时候的人，左右不了自己的命运第六章 吃菜要吃白菜心，打仗要打新六军  第一节 少尉连指导员  第二节 打死六十军，跑死新六军  第三节 从大腐败到小腐败  第四节 战火中的婚礼  第五节 第二次脱离部队  第六节 又来征粮任务了  第七节 这是一场非输不可的战争  第八节 第三次脱离部队第七章 从军这五年，影响了我一辈子  第一节 解放军官教导团  第二节 新二十二师这些人后记 那时候的人，左右不了自己的命运——朱洪海",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s4372077.jpg",
    "info_a_labels_data": [
        {
            "text": "黄耀武",
            "link": "https://book.douban.com/search/%E9%BB%84%E8%80%80%E6%AD%A6"
        },
        {
            "text": "春风文艺出版社",
            "link": "https://book.douban.com/press/2127"
        }
    ],
    "tag": "回忆录"
}