{
    "title": "永远的朝内166号",
    "bookInfo": {
        "作者": "王培元",
        "出版社": "人民文学出版社",
        "副标题": "新版",
        "出版年": "2011-1-1",
        "页数": "344",
        "定价": "35.00元",
        "装帧": "平装",
        "ISBN": "9787020083411"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "27.3%",
        "four_star_rate": "54.5%",
        "three_star_rate": "18.2%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "45.32元",
            "link": "https://book.douban.com/link2/?lowest=4532&pre=0&vendor=jingdong&srcpage=subject&price=4532&pos=1&url=https%3A%2F%2Fitem.jd.com%2F10026572267540.html&cntvendor=1&srcsubj=5936399&type=bkbuy&subject=5936399"
        }
    ],
    "url": "https://book.douban.com/subject/5936399/",
    "douban_id": "5936399",
    "menu": [
        "",
        "        缘起",
        "        行在空荡荡的楼道之中，独坐于北窗下静悄悄的办公室里，有时似乎觉得冯雪峰、聂绀弩、楼适夷、孟超、林辰、韦君宜、严文井、秦兆阳、蒋路等前辈的魂灵，就在166号这座幽深宁静的大楼里逡巡、游走。他们在看着你，眼神里流露出信任、希望、鼓励和期许。",
        "        冯雪峰：一只独栖的受伤的豹子",
        "        冯雪峰有鲁迅说的“浙东人的老脾气”与“硬气”，性格倔强执拗、赤诚率真、偏激冲动、焦躁易怒。1937年7月，他与赴南京和国民党谈判的中共代表团负责人博古一见面，就吵翻了……当厄运降临的时候，他就像一只受伤的豹子，悄悄地躲进密林深处，默默地舔舐着伤口里流出的鲜血，孤独地承受着、忍耐着苦痛和哀伤。即使在那艰厄窘迫的岁月里，冯雪峰仍保持着特立独行的个性，保持着精神的高洁和灵魂的尊严。",
        "        聂绀弩：“我将狂笑我将哭”",
        "        惊世骇俗的聂绀弩，以及由聂绀弩这种人物造成的独特的精神氛围、人文环境，或许是那时人文社最具魅力的所在。在我看来，他的率真，他的狂狷，他的豪放，他的愤世嫉俗，他的傲视群伦、鄙夷一切，他的才华绝代、出类拔萃，他的时而“金刚怒目”，时而“菩萨低眉”，是“人文”人物中一道已经远去、恐怕再也不会重现的绚烂而别致的风景。",
        "        林辰：恂恂儒者",
        "        他不但参与了十卷本和十六卷本《鲁迅全集》的编辑出版工作，而且是其中不可替代的核心人物。他把自己一生最宝贵的年华和时光，都默默无闻地奉献给了关系到中国现代思想文化建设百年大计的鲁迅著作的编辑出版事业。每次逐条讨论《鲁迅全集》的注释文字时，只有得到林先生的首肯，主持人才宣布进入下一条。谁遇到了解决不了的难题，去向林先生请教，马上就会迎刃而解。",
        "        蒋路：编辑行的圣徒",
        "        蒋路先生最突出、最典型地体现了“人文之魂”，堪称编辑行的圣徒——他身上有一种内在的非凡的宗教精神，有一种献身于一项神圣事业而不惜牺牲自己的理想主义和英雄主义气质。正是这种与众不同的精神气质，让我对他肃然起敬。",
        "        牛汉：“汗血诗人”",
        "        在遭遇了战乱、流亡、饥饿、迫害、囚禁之后，在经历了种地、建房、养猪、拉车、宰牛的劳改岁月之后，在遭受了苦难的击打之后，牛汉其人与诗，都日益成熟起来，愈加沉实而美丽。然而，他的心依然年轻，血依然燥热，骨头依然坚硬，生命力依然强悍、蛮野、饱满。",
        "        舒芜：“碧空楼”中有“天问”",
        "        新中国第一起最大的文字狱，舒芜就深陷其中。如今，那些噩梦般的往事，那些恩怨情仇，随着岁月的流逝，似乎如烟尘一般渐渐地消散，并终将湮没于历史的深渊。他的书房，先叫“天问楼”，后称“碧空楼”。他的一本文集，书名是《我思，谁在?》，书前题记云：“我思了，我在么?在的是我还是别人?”这是否透露出了舒芜的心灵的消息?",
        "        韦君宜：折翅的歌唱",
        "        韦君宜是二十世纪中国知识界一位罕见的认真、执著、纯粹、坚贞、勇毅的知识女性。由于这种品性，她坚定地献身理想，热烈地拥抱信仰，奋不顾身地投入革命；一朝幻灭，便格外痛楚；醒觉之后，又分外决绝。她的《思痛录》，已成为二十世纪中国知识分子精神史中一块标志性的界碑、一个不可代替的文化标本。",
        "        秦兆阳：何直文章惊海内",
        "        他是把编辑工作，把主持《人民文学》和《当代》杂志的工作，当做一项与国家和民族的命运紧密相连、不可或缺的事业，来对待、来追求的。这是他的一个鲜明特点，也是他那代人的共同点。他一生的荣辱、悲喜与沉浮，简直折射着一部波诡云谲的中国当代文学史。一个文学时代，一个“果戈理到中国也要苦闷的时代”，随着秦兆阳的辞世，也许永远地消逝了。",
        "        严文井：“一切都终归于没有”",
        "        有一次他大声说：“我算有思想吗?我真的有自己的思想吗?没有，我没有自己的思想。”只有睿智的人，才敢于这样自嘲，敢于这样反思。而在严文井的自嘲和反思中，似乎还可以品咂出一丝苦味。他似乎心智澄明，似乎大彻大悟，但又似乎依旧惶惑。他的自嘲与反思里，就有这惶惑在。",
        "        绿原：诗之花在炼狱里怒放",
        "        绿原以刚毅的理性和坚强的意志，穿透、超越和战胜了生存的残酷与现实的荒谬，他的意志、力量是常人难以企及的。苦难淬炼了绿原的诗，锻打了绿原的诗，成就了绿原的诗，却无情地彻底毁灭了他的同志租友人——被称为“未完成的天才”的路翎。",
        "        孟超：“悲歌一曲李慧娘”",
        "        天真而又乐观的孟超，内心充满了激情的孟超，写过诗、写过小说、写过杂文的孟超，怎么就突然写起了昆曲呢?然而，谁能料到，怀着一腔豪迈、壮烈的激情，“试泼丹青涂鬼雄”的孟超，最终竟因这出“鬼戏”含冤而死呢?却原来，制造这个冤案的元凶，恰恰就是他的同学、同乡甚至还是亲戚，那个“马克思主义理论家”，“文革”中炙手可热的大人物——康生。",
        "        楼适夷：用自己的头脑思考",
        "        晚年，楼适夷在一篇文章中写道：“脑子这个器官，是专司发号施令的，要管住自己的脑子，谈何容易。”他终于明白，用自己的头脑来思考，是何等的重要!",
        "        巴人：“在我梦底一角上组起花圈",
        "        1970年3月，曾被誉为“活鲁迅”的巴人，被遣送回故乡奉化大堰村。年底，开始神志不清。第二年，精神失常。冬天不穿衣服，蓬头跣足，在旷野里狂奔。两年后，口鼻耳流血不止而死。",
        "        聂绀弩的“独立王国”",
        "        ……",
        "        主要参考文献",
        "        后记",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s6276412.jpg",
    "info_a_labels_data": [
        {
            "text": "王培元",
            "link": "https://book.douban.com/search/%E7%8E%8B%E5%9F%B9%E5%85%83"
        },
        {
            "text": "人民文学出版社",
            "link": "https://book.douban.com/press/2287"
        }
    ],
    "tag": "回忆录"
}