{
    "title": "冯玉祥回忆录（上下）",
    "bookInfo": {
        "作者": "冯玉祥",
        "出版社": "东方出版社",
        "出版年": "2011-3",
        "页数": "739",
        "定价": "88.00元",
        "丛书": "民国名人回忆录",
        "ISBN": "9787506040860"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "26.3%",
        "four_star_rate": "42.1%",
        "three_star_rate": "26.3%",
        "two_star_rate": "0.0%",
        "one_star_rate": "5.3%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/6052416/",
    "douban_id": "6052416",
    "menu": [
        "",
        "        第一卷 我的生活  第一章 我的家世  第二章 康格庄  第三章 入伍前后  第四章 河边的眼泪  第五章 光绪二十六年  第六章 从淮军的教习到武右军的兵  第七章 副目哨长队官  第八章 两次秋操  第九章 新民府  第十章 山东道上  第十一章 武学研究会  第十二章 从二月到八月  第十三章 第一次的失败  第十四章 正月十二日  第十五章 左路备补军(一)  第十六章 左路备补军(二)  第十七章 剿白狼  第十八章 汉中道上  第十九章 蜀道难(一)  第二十章 蜀道难(二)  第二十一章 倒袁之役  第二十二章 从四川到廊坊  第二十三章 讨伐复辟  第二十四章 武穴停兵  第二十五章 在常德(一)  第二十六章 在常德(二)  第二十七章 饥困线上  第二十八章 督陕  第二十九章 督豫  第三十章 穷困的陆军检阅使  第三十一章 首都革命  第三十二章 首都革命以后  第三十三章 赴俄途中  第三十四章 在莫斯科  第三十五章 五原誓师  第三十六章 平甘援陕  第三十七章 郑州会师前后  第三十八章 豫东大战  第三十九章 豫北大战  第四十章 完成北伐第二卷 我的抗日生活  第一章 卢沟炮火  第二章 淞沪抗战  第三章 津浦前线  第四章 西迁武汉  第五章 鄂豫视察  第六章 回到武汉  第七章 湘黔检阅  第八章 四川检阅  第九章 督练新军  第十章 重庆见闻  第十一章 青峨记游  第十二章 发起献金  第十三章 献金琐记(一)  第十四章 献金琐记(二)  第十五章 献金琐记(三)  第十六章 抗战胜利  跋第三卷 我所认识的蒋介石  绪言  第一章 第一次听说“蒋介石”这三个字  第二章 第一次同蒋介石见面  第三章 我请蒋介石回来  第四章 我在郑州见蒋介石  第五章 在南京会议见蒋介石  第六章 消灭异己的蒋介石  第七章 “九一八”的蒋介石  第八章 为“九一八”在南京会议的蒋介石  第九章 “一·二八”上海大战的蒋介石  第十章 迁都到洛阳的蒋介石  第十一章 我在泰山时的蒋介石  第十二章 察哈尔民众抗日同盟军时代的蒋介石  第十三章 何梅协定以后的蒋介石  第十四章 福建抗日人民政府时代的蒋介石  第十五章 约我到南京开会的蒋介石  第十六章 出卖福建安溪矿产给日本人的蒋介石  第十七章 把救国会七君子下狱的蒋介石  第十八章 西安事变“双十二”的蒋介石  第十九章 故意违背孙中山先生三大政策的蒋介石  第二十章 “七七”抗战的蒋介石  第二十一章 “八一三”的蒋介石  第二十二章 调我到第六战区的蒋介石  第二十三章 在南京要投降的蒋介石  第二十四章 撤出南京跑到武汉的蒋介石  第二十五章 堵塞长江交通的蒋介石  第二十六章 言行不一致的蒋介石  第二十七章 找我到河南查看阵地的蒋介石  第二十八章 找我检阅湘黔川军队的蒋介石  第二十九章 武汉失守后的蒋介石  第三十章 忽然说出焦土抗战的蒋介石  第三十一章 把装备齐整的军队藏起来的蒋介石  第三十二章 压迫苗族同胞的蒋介石  第三十三章 利用特务毁害文武官吏的蒋介石  第三十四章 鼓励贪污的蒋介石  第三十五章 放走汉奸汪精卫的蒋介石  第三十六章 随便杀人的蒋介石  第三十七章 在天气很冷时脱下士兵棉衣的蒋介石  第三十八章 到处遍设收税机关的蒋介石  第三十九章 对于病兵不闻不问的蒋介石  第四十章 兵死了用两块破席头埋葬的蒋介石  第四十一章 办中央训练团最糟糕的蒋介石  第四十二章 在四川綦江县附近大杀青年的蒋介石  第四十三章 决心不守法的蒋介石  第四十四章 不知道民主是什么的蒋介石  第四十五章 血口喷人硬说史迪威将军是共产党的蒋介石  第四十六章 使人制造九鼎预备做皇帝的蒋介石  第四十七章 谁说真话就枪决谁的蒋介石  第四十八章 对于士兵吃不饱知道还装不知道的蒋介石  第四十九章 善善不能用恶恶不能去的蒋介石  第五十章 大骂呈报河南旱灾的蒋介石  第五十一章 阻碍献金救国增加抗战力量的蒋介石  第五十二章 用种种阴谋破坏献金大会的蒋介石  第五十三章 制造谣言说陈嘉庚是共产党的蒋介石  第五十四章 把军队弄成纸老虎式的蒋介石  第五十五章 派特务监视各界民众慰劳团的蒋介石  第五十六章 朝朝夕夕都在算计着打共产党的蒋介石  第五十七章 拿着新生活欺骗世人的蒋介石  第五十八章 原子弹响了之后的蒋介石  第五十九章 收买领袖不成功的蒋介石  第六十章 食言而肥的蒋介石  第六十一章 派出许多接收强盗的蒋介石  第六十二章 说体面话不做体面事的蒋介石  第六十三章 有时也像傀儡似的蒋介石  第六十四章 主使特务流氓各处打人的蒋介石  第六十五章 把三民主义变成三我主义的蒋介石  第六十六章 背叛孙总理中山先生遗教的蒋介石  第六十七章 杀大学教授的蒋介石  第六十八章 随便乱杀公务员的蒋介石  第六十九章 用黑名单杀陶行知的蒋介石  第七十章 挥金如土的蒋介石  第七十一章 用种种诡计阴谋拉美国人下水的蒋介石  第七十二章 拿着人民当仇敌的蒋介石  第七十三章 用三征害死大多数人民的蒋介石  第七十四章 把许多忠实将领挤走的蒋介石  第七十五章 屠杀大学生的蒋介石  第七十六章 逼着人民抢米大杀民主分子的蒋介石  第七十七章 一心一意要做袁世凯的蒋介石跋一跋二编辑手记",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s4709943.jpg",
    "info_a_labels_data": [
        {
            "text": "冯玉祥",
            "link": "https://book.douban.com/search/%E5%86%AF%E7%8E%89%E7%A5%A5"
        },
        {
            "text": "东方出版社",
            "link": "https://book.douban.com/press/2731"
        },
        {
            "text": "民国名人回忆录",
            "link": "https://book.douban.com/series/33359"
        }
    ],
    "tag": "回忆录"
}