{
    "title": "攻殼機動隊",
    "bookInfo": {
        "作者": "士郎正宗",
        "出版社": "脸谱出版",
        "副标题": "1.5",
        "译者": "謝仲其",
        "出版年": "2017-3-28",
        "页数": "184",
        "定价": "NT 300",
        "装帧": "平装",
        "丛书": "攻殼機動隊",
        "ISBN": "9789862355756"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    【好萊塢改編電影由《露西》、《復仇者聯盟》黑寡婦史嘉蕾．喬韓森主演】    出版25年屹立不衰．全球科幻經典巨作正宗原著    台灣繁體中文版重磅問世    時間是西元2029年。經歷過大戰又重建的日本，醫學、生物科技已經進步到足以讓所有人的大腦直連網路。身體器官皆有生化義肢可替換，並可生產大量機械生化人，人類與機械心靈最後的區別在於是否擁有「靈魂=ghost」。    在全面被通訊網路覆蓋下，被無可計數的資訊及情報充斥著的世界，已然邁入超高度情報化的時代，但國家、民族以及犯罪，仍然存在於這個社會當中，甚至隨著科技演進，處在瀕臨失控的邊緣。為了對抗這些型態不斷複雜化的犯罪行為，全身義肢化、肉身只剩大腦的頂尖駭客戰軍人：草薙素子少校，與公安部部長荒卷大輔籌措設立了一支具備雄厚資源與尖端科技軍武、用以打擊政經電腦犯罪與恐怖攻擊的精銳諜報部隊，人們稱之為「攻殼機動隊」。    在第一集草薙素子假死逃離之後，公安九課依然繼續運行打擊犯罪，加入了東間等新隊員，而德古沙也從菜鳥成了帶領新人的前輩，這次公安九課遭遇的四樁案件將會是……    ▍25年前即精準預見近未來社會可能樣貌、影響世界發展的經典神作    當人類的心智能以網路直接相互聯繫，身體的各部位、器官都有替代零件可隨時替換，真實與虛擬世界的邊界比起現代更加模糊，身處於這樣的社會中，我們該如何思考、感受，甚至活著？    《攻殼機動隊》即是一部建立在這樣的世界觀上的作品。我們跟著主角少校草薙素子與攻殼機動隊的成員們，一同踏入近未來的社會，看見裏頭諸如虛擬實境、腦控電腦、奈米機械人、生化義肢、光學迷彩、多角戰車等科技應用的可能，以及在這樣「人類」與「非人類」的界線模糊不清的社會裡，從角色間人際關係到政治上的勾結、角力與犯罪躍然眼前，許多情節在25年後的今天你或許也會有似曾相似之感。而其中的許多這些概念與科技，甚至在後來真實影響了世界上的科技研究，更有許多學術論文對此作進行深入研究探討。    ▍高度結合跨領域知識，超脫科幻類型漫畫作品既有範疇    出道25年以來從不曾於公開場合露面的作者士郎正宗，在此作中打破了科幻與各其他領域之間的壁壘，以網路科技與生命科學為主幹，再進而融合社會學、國際政治學、軍武學、宇宙學、生態學、數論、宗教等，使得本作除了是一部精采的硬漢諜報／刑警故事外，更超脫了過去科幻類型作品的既有範疇，這也是此作品能夠持續發揮影響力的關鍵之一。    此外，結合了刑警偵探故事、科技幻想、哲理思維……，《攻殼機動隊》本身就像是作者建構出來的知識網路，大量專業名詞、自創名詞，也使得作者士郎正宗不得不在故事之外加入大量的文字註釋來解釋他的思考，這成為他作品的一個特色。這些註釋讓本書的智能密度再更上一層，也儼然成為翻譯與閱讀者的一大挑戰。    ▍繁複、高精密度的作畫技巧，並結合3D建模等CG技術，不斷挑戰「漫畫」的可能性    在故事題材之外，本書的繪畫成就也是一絕。士郎正宗本來就以高精密度的作畫見長，而且勇於持續挑戰新的作畫技巧。從第1集尚無CG存在的時代，他就以繁複的線條將書中密集而頹廢的大城市完全展現；在1.5集，為了配合故事的高寫實感，士郎刻意改變成更寫實的畫風；到了第2集，更應用3D建模等CG技術，創造出斑斕華美、超乎想像的電腦空間。而且書中有三分之二篇幅全彩上色，幾乎像是畫冊一般，也是其他漫畫出版少有人敢挑戰的作法。    從外到內，從美術、情節動作到知識思維，都以最高水準交融無礙，    這就是攻殼機動隊屹立25年的原因，    也是不論你我過去是否對於科幻作品喜愛與否，    都不應該錯過此部經典的最大理由。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "31.4%",
        "four_star_rate": "50.0%",
        "three_star_rate": "12.9%",
        "two_star_rate": "4.3%",
        "one_star_rate": "1.4%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26990358/",
    "douban_id": "26990358",
    "menu": [],
    "img_link": "https://img1.doubanio.com/view/subject/s/public/s29444029.jpg",
    "info_a_labels_data": [
        {
            "text": "士郎正宗",
            "link": "https://book.douban.com/search/%E5%A3%AB%E9%83%8E%E6%AD%A3%E5%AE%97"
        },
        {
            "text": "謝仲其",
            "link": "https://book.douban.com/search/%E8%AC%9D%E4%BB%B2%E5%85%B6"
        },
        {
            "text": "攻殼機動隊",
            "link": "https://book.douban.com/series/37525"
        }
    ],
    "tag": "科幻"
}