{
    "title": "第五季",
    "bookInfo": {
        "作者": "[美] N·K·杰米辛",
        "出版社": "天地出版社",
        "出品方": "狮鹫文学",
        "副标题": "破碎的星球 I",
        "原作名": "The Fifth Season",
        "译者": "雒城",
        "出版年": "2018-3-1",
        "页数": "363",
        "定价": "36.0",
        "装帧": "平装",
        "丛书": "破碎的星球",
        "ISBN": "9787545532678"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    內容簡介：    在静寂的安宁洲中，一条巨大的红色裂隙将大陆从中心撕裂，残酷可怕的第五季到来。    桑泽帝国的心脏尤迈尼斯城面临崩溃。隐姓埋名在雷诺镇上的伊松，儿子被谋杀，女儿消失，她的平静生活一夕之间不复存在，命运走向不可逆转的另一端。悲恸的绝望使伊松长期蛰伏的隐痛化脓、溃烂， 将她推向一条孤独而疯狂的复仇之路。毁灭由此而始，邪恶再次苏醒。    一座城市变成废墟，一个帝国陷入恐惧。长夜降临，文明沦丧。    这次是真正的世界末日，最终末日    編輯推薦：    2016年雨果奖长篇小说获奖作品！    强势入围星云奖、世界奇幻奖，荣获英国《卫报》奇幻小说奖桂冠！    星云奖6次提名、雨果奖4次提名、轨迹奖得主N. K.杰米辛作品，破碎的星球系列首部曲！    开创雨果奖历史上黑人科幻女作家获奖先河！    TNT美剧盛大筹拍，Leigh    Dana Jackson执笔改编！    完全超出了我们对史诗奇幻故事的期待，并且呈现了伟大作品该呈现的样貌。 《美国国家公共电台》    改变了奇幻科幻小说！《卫报》    我们说的世界末日通常都是个谎言，因为这星球本身安然无恙。但这次，是真正的世界末日，最终末日。    死亡是第五季，它主宰一切！凛冬已至，万物皆死！    ----------------------------------------------------------------------------------------------    內容試閱：    序幕    你在此地    我们还是从世界末日开始吧，有何不可？赶紧讲完末日，再讲其他更有趣的事。    首先，是某人生活中的一次终结。在未来一段时期里，她会不断反刍这段经历。她将回想起儿子的死，在天然就毫无意义的变故中寻求意义。她将会用一张毯子裹紧小仔纤小的、残破的躯体脸要露出来，因为他怕黑。然后她会麻木地坐在尸体旁边，不闻不问，不去理会外面行将终结的世界。她的内心世界已完全毁灭。两种末日都已经不是第一次发生。时至今日，她成了应对末日的老手。    她当时想到、事后也一直在想的，只是：至少，他一生都自由。    对这个几乎是疑问的结论提出质疑的，是她本人痛苦又疲惫的母亲，每当她惊魂略定，能够回答时：    他并没有。那不是真正的自由。但现在，他自由了。    但读者需要背景。我们试着重新讲一次末日吧，放大视角到整个大陆。    这是一片大陆。    它普普通通，跟其他陆地没有什么两样。有山地、平原和峡谷，还有三角洲，寻常地貌。很普通，只有它的规模和移动方式特别。这片大陆动得很多。像个睡不安稳的老头儿一样，它扭身又叹气，皱眉又放屁，伸懒腰还咽口水。毫无意外，大陆居民称之为安宁洲。这片土地上的人们，普遍都有冷幽默气质。    安宁洲曾有过其他名称。它的前身是几片互相独立的大陆，尽管目前是一整块，它将来还是要破碎的。    实际上，这事很快就将发生。    当前时代的终结，肇始于一座城市：也是这片大陆有人居住的城市中最古老、最巨大、最壮观的那一座城。这城市被称作尤迈尼斯，曾是一大帝国的心脏。它现在仍是众多事物的核心，尽管帝国在早期的繁荣之后，已经凋敝了几分，这也是帝国常见的命运。    尤迈尼斯并不只以规模见长。这颗星球的这片区域有很多大城市，呈带状，环绕在赤道附近的大陆上。而在星球表面的其他地方，村落甚至很少能发展成小镇。小镇也很少成长为城市，因为在大地动辄要把它们吞噬的情况下，居住社区总是难以存续太久尤迈尼斯在长达二十七个世纪的生涯中，却大致保持了稳定。    尤迈尼斯独一无二，因为只有在这里，人类建造城市时所追求的才不是安全，不是舒适，甚至也不是为了美，而是为了展示勇气。这里的城墙就是一件杰作，满是精美的镶嵌画，呈现城中居民漫长血腥的历史。城中密集的建筑群中，时不时有巨大壮观的高塔耸立，形如巨石砌成的手指；这里还有人工铸造的街灯，用水电这种现代奇迹照明，更有线条优美的拱桥，将玻璃制造技术和大胆的创意熔铸为一体。有一种被称为阳台的建筑结构，它们如此简单，但又愚蠢得让人窒息，在有文字记载的历史中前所未见。（但历史的很大一部分并无文字记录。请记住这点。）街道也不是用易于取代的卵石铺成，而使用了一种平滑、坚硬，充满魔幻色彩的物质，本地人称为柏油。就连尤迈尼斯的简陋棚屋也非常大胆，因为它们只是用薄板搭建的箱笼，一阵大风就足以让它们垮塌，更不要说地震。但它们傲然屹立，挺过数代人的时间。    城市中心有好多高大的建筑，所以，可能并不会让人感觉意外的是其中有一座建筑，要比其他建筑加起来更为巨大，也更为大胆：那是一座巨型复合体，基部是一座星形金字塔，用切割精准的黑曜岩砖块筑成。金字塔是最为稳定的建筑结构，而这个星形塔，更是五座金字塔连缀而成。有何不可？因为这是尤迈尼斯，金字塔顶端还支撑着一个规模巨大的圆球，看上去也就勉强能静止在那儿尽管实际上，整个建筑群的目的就是支撑它。它只是看起来很危险：这才是最重要的建造目标。    黑暗之星，这是帝国要人讨论军国要事的地方。皇帝就被权贵们安置在琥珀色圆球里。他生活安逸，看似容光焕发；其实却整天带着一份高贵的绝望在华美的厅堂中徘徊。他只是权贵集团的傀儡，总在担心主子们改变主意，认定公主装饰效果更好，他自己被舍弃的那一天。    顺便说下，这些地方和这些人，它们都不重要。我指出来，只为给你一些故事背景而已。    但下面这个人，极为重要。    暂时呢，你可以自己想象一下他长什么样。你也可以设想一下他脑子里的想法。你当然可能想错，毕竟只是乱猜，但应该还是能命中一些什么。根据他随后做出的事情，在这个瞬间，他脑子里的想法也不外乎那么几种。    他站在一座山丘上，离黑暗之星的黑曜石围墙不远。从他所在的位置，可以看到城市的大部分，嗅到它的气息，沉浸在它的喧嚣里。下方，有一帮年轻女人沿着柏油路散步；这小山位于广受市民喜爱的一座城市公园中。（《石经》有云：城墙之中，应有绿地。但在大部分社区，这绿地会轮播各种庄稼豆类，或者其他增强土壤肥力的类型。只有在尤迈尼斯，绿地才被雕琢得很美。）女人们一起欢笑，因为其中一个人说了些什么，那笑声随风传到山丘上的男子耳边。他闭上双眼，欣赏她们嗓音的轻微颤动，她们的脚步带来更轻柔的律动，一如蝴蝶振翼，刺激他的隐知盘。告诉你啊，他并不能隐知整个城市里七百万居民的全部动静。他很强，但还没有那么强。不过大多数人，都可以被他感知，他们都在场。在此地。他深呼吸，与大地融为一体。所有人类都在他的神经末梢上面活动；他们的话语声刺激他的毛发；人类的气息扰动他吸入肺腑的空气。他们围绕在他周围，他们在他体内。    但他知道：无论现在，还是将来，他本人都不是这些人中间的一员。    你知道吗？他随口发问，最早的《石经》，真的是刻在石头上的。就是为了让它免于遭受篡改，不必去适应时代和政治诉求。也为了让它万古长存。    知道。他的同伴说。    哈。是啊，经文刻录的时候，你们很可能就在现场，我都忘记了。他叹气，目送那些人类女子走出视线。爱上你还算安全。你不会让我失望。你不会死。而且我提前知道这份爱的代价。    他的同伴没有回答。他实际上也没有期待答复，尽管有过那么一点儿希望。他一直都如此孤单。希望是无足轻重的东西，正如那么多其他类型的感情。于他而言，反思只能带来绝望。他已经花了足够多的时间考虑这种事。如今已非优柔寡断之时。    有条戒律，那人张开双臂宣称，也早就刻定在石头上。    想象他脸部肌肉抽痛，因为笑了太多。他已经持续微笑了好几小时，上下牙齿相抵，双唇向后咧开，两眼微微眯起，让鸦脚纹显现。微笑有一套诀窍，遵照执行才能让人相信你的真诚。永远都要特别注意自己的眼睛；要不然，别人就会看出你对他们的痛恨。    刻出的字迹不容变更。    他并没有特别针对任何人说话，但在那名男子身旁，的确站了一个女人至少像是女人。她对人类性别的模拟仅止于表面，只是礼节。与之类似，她身披的宽松袍服也并非人类衣装。她只是让身体表层的坚硬物质变了形，让周围这些脆弱、速朽的生物更容易适应。从远处看，这些幻象的确足以让她看起来很像静立不动的人类女性，至少能伪装一小段时间。但是凑近了看，任何假定在场的旁观者都会发觉她的皮肤是白色陶瓷这句话不是比喻。作为雕像，她应该算是美丽的，尽管以当地人的艺术鉴赏品味而言，线条过于大胆写实。多数尤迈尼斯人更喜欢礼貌的抽象艺术，胜过粗俗的现实主义风格。    随后她转身朝向那名男子动作很慢。食岩人在地面之上总是行动迟缓，只有在地下才迅捷灵活这个转身动作，让她富有艺术感的美妙躯体完全走了样。    男子已经习惯了这样的情形，但还是没有朝她的方向看。他不想让自己的反感破坏了当前的氛围。    你们打算怎么做？他问那女子，等这事完成。你的族群会不会从废墟中崛起，取代我们接管世界？    不会。她说。    为什么？    我们很少有人对那种事感兴趣。无论如何，汝等还会在此间存续。那男人明白，对方说的汝等是复数。你们的族群。人类。她常常把他视作整个人类的代表。他也同样对待她。你听起来很确信。    她没有理会这句话。食岩人很少愿意说废话。他很满意，因为她说话的声音反正也会让他烦；这话语声并不会像人类的声线一样震动空气。他并不知道这些异类怎样发声。他也不想知道，但他的确想要对方安静。    他想要一切都安静。    终结，他说，拜托啦。    然后，他启用自己全部的精细控制能力这个世界通过愚弄、欺诈和暴力教会了他的能力出击；动用他的师长们传递给他的全部官能来自一代代的凌虐、哄骗、邪恶遗传选择过程的官能。他十指张开，微微颤动，在自己的感官地图中找到若干震颤着的小点：那是跟他一样的奴隶们。    他无法释放他们，至少在现实意义上不能。他此前曾经尝试，并且失败。但是，他毕竟可以让这些奴隶的苦难服务于更加伟大的目的，而不只是把一座城市变成废墟，让一个帝国陷入恐惧。于是他深入地底，紧握那嗡嗡振鸣的一整座城市它全部的嗡鸣、来往、震荡和波动，以及更深处那更为平静的岩床，还有岩床以下翻滚的热浪和压力。然后他探入更大范围，握住滑动拼板一样的地壳，整座大陆扎根的地方。    最后，他抬手向上，汲取空中的力量。    他摄取这一切地壳，地幔，所有人类的力量，全部握在他想象的双手之中。一切。都在他的掌握中。他并非独自一人。大地与他同在。    然后，他让一切碎裂开来。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "28.9%",
        "four_star_rate": "42.4%",
        "three_star_rate": "22.0%",
        "two_star_rate": "4.1%",
        "one_star_rate": "2.6%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "6.11元",
            "link": "https://book.douban.com/link2/?lowest=611&pre=0&vendor=jingdong&srcpage=subject&price=611&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQAJK1olVQQCV11fC0oXM2wPH1MRWwYLV1pfOA9IWzFXKwJQGEdAX0BDUA5DX3BTTkRHA1ocV1lZAE8RA2YLH1kKBENeCW5YQQ5sYx9Sfzh-DWZ1ByVcYyt3ZjJ4F1clWgMFUllUC0wnA2sJH18lbQYDZB8zDUsWCm04GVsUXAMCXFleCXsXBWoJGFsTXwAKXF9dOEsfB1_Rm-zD_5TbytSIgNwnM18LK2slXTYBZAAzCRgQBmYIG197AQBUVQcaQxd5A28OHlMVXAIyVl9cCkknM19DSQwVLQ8LIj5fYDdPZjdqQhNoKgRKPSAzChRLRz1XGwxPPXRwCApdaD1IM2w4&cntvendor=1&srcsubj=27168435&type=bkbuy&subject=27168435"
        }
    ],
    "url": "https://book.douban.com/subject/27168435/",
    "douban_id": "27168435",
    "menu": [
        "",
        "        序　幕　你在此地　 001",
        "        第一章　你，在末日　 014",
        "        第二章　达玛亚，冬日往昔　 023",
        "        第三章　你踏上征程　 038",
        "        第四章　茜奈特，如琢如磨　 054",
        "        第五章　你不再独行　 068",
        "        第六章　达玛亚，生命的急停　 074",
        "        第七章　你加一等于二　 093",
        "        第八章　茜奈特在征途　 103",
        "        第九章　茜奈特，群敌环伺　 135",
        "        第十章　你与猛兽同行　 152",
        "        第十一章　达玛亚，身处一切的支点　 168",
        "        第十二章　茜奈特找到一件新玩具　 186",
        "        第十三章　你追寻踪迹　 204",
        "        第十四章　茜奈特玩坏了她的玩具　 214",
        "        第十五章　你在朋友中间　 231",
        "        第十六章　茜因在隐密之乡　 243",
        "        第十七章　达玛亚，在生涯尽头　 261",
        "        第十八章　你在地下发现奇观　 292",
        "        第十九章　茜奈特的守望　 303",
        "        第二十章　茜奈特，拉伸与反弹　 319",
        "        第二十一章　你重整旗鼓　 340",
        "        第二十二章　茜奈特，破碎的顽石　 362",
        "        第二十三章　你，只需要你自己　 390",
        "        附录一　 396",
        "        附录二　 401",
        "        致　谢　 409",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29710593.jpg",
    "info_a_labels_data": [
        {
            "text": "[美] N·K·杰米辛",
            "link": "https://book.douban.com/search/N%C2%B7K%C2%B7%E6%9D%B0%E7%B1%B3%E8%BE%9B"
        },
        {
            "text": "天地出版社",
            "link": "https://book.douban.com/press/2712"
        },
        {
            "text": "狮鹫文学",
            "link": "https://book.douban.com/producers/139"
        },
        {
            "text": "雒城",
            "link": "https://book.douban.com/search/%E9%9B%92%E5%9F%8E"
        },
        {
            "text": "破碎的星球",
            "link": "https://book.douban.com/series/39948"
        }
    ],
    "tag": "科幻"
}