{
    "title": "Recursion",
    "bookInfo": {
        "作者": "Blake Crouch",
        "出版社": "Crown Publishing Group",
        "出版年": "2019-6-11",
        "页数": "336",
        "定价": "USD 27.00",
        "装帧": "Hardcover",
        "ISBN": "9781524759780"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    \"My son has been erased.\" Those are the last words the woman tells Barry Sutton, before she leaps from the Manhattan rooftop.    Deeply unnerved, Barry begins to investigate her death, only to learn that this wasn't an isolated case. All across the country, people are waking up to lives different from the ones they fell asleep to. Are they suffering from False Memory Syndrome, a mysterious new disease that afflicts people with vivid memories of a life they never lived? Or is something far more sinister behind the fracturing of reality all around him?    Miles away, neuroscientist Helena Smith is developing a technology that allows us to preserve our most intense memories and relive them. If she succeeds, anyone will be able to reexperience a first kiss, the birth of a child, the final moment with a dying parent.    Barry's search for the truth leads him on an impossible, astonishing journey as he discovers that Helena's work has yielded a terrifying gift--the ability not just to preserve memories but to remake them . . . at the risk of destroying what it means to be human.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "22.9%",
        "four_star_rate": "41.7%",
        "three_star_rate": "27.8%",
        "two_star_rate": "6.3%",
        "one_star_rate": "1.4%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/30401053/",
    "douban_id": "30401053",
    "menu": [],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s29946025.jpg",
    "info_a_labels_data": [
        {
            "text": "Blake Crouch",
            "link": "https://book.douban.com/search/Blake%20Crouch"
        }
    ],
    "tag": "科幻"
}