{
    "title": "寻获与失落",
    "bookInfo": {
        "作者": "[美国] 厄休拉·勒古恩",
        "出版社": "河南文艺出版社",
        "出品方": "理想国",
        "副标题": "勒古恩中篇小说集",
        "原作名": "The Found and the Lost",
        "译者": "周华明 / 胡绍晏 / 王侃瑜 / 陈楸帆 / 胡晓诗 / 江波 / 李特 / 姚人杰 / 慕明 / 三丰",
        "出版年": "2022-9",
        "页数": "900",
        "定价": "138.00元",
        "装帧": "精装",
        "丛书": "理想国：厄休拉·勒古恩作品",
        "ISBN": "9787555913740"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    🪐    创世者的目光，亲历者的叙事，太空浪荡儿不安的心灵。    所有的世界都必须被再次讲述，直到变得足够陌生。    ☄️    故事从来都不是真的，但谎言确实是沉默的孩子。    在越来越暗的大地上，她远远望见窗户里的灯光。    是谁点亮了灯火？你是谁的孩子，谁是你的孩子？谁的故事将被传述？    我说 ，我与你 同名。    📖    “科幻教母”厄休拉·勒古恩中篇作品整体回顾：    汇集十三部中篇，囊括五种世界观，一书纵览勒古恩写作全景    二十世纪中后期，在经济萧条、美苏冷战、核战威胁、太空竞赛、生物实验、环境污染等阴影的笼罩之下，一路高歌的科技进步幻觉被打破，人们开始重新思考科技发展，以及并不一定光明的人类未来，科幻文学的书写方式也随之一变，为“黄金时代”的“硬”科幻注入了丰富的人文主义色彩。    厄休拉·勒古恩便是这场“科幻新浪潮”运动的代表人物之一，以“地海传奇”系列、“海恩宇宙”系列闻名于世。《寻获与失落》是勒古恩的中篇作品合集，汇集十三部中篇，囊括五种世界观，既有长篇的恢弘，又有短篇的轻盈，每部均可独立成篇，又与其他作品遥相呼应，极为全面地展现了勒古恩的文字风格与思想深度，由此可纵览勒古恩写作生涯的整体图景。    “中篇是一种我尤其喜爱的小说形式，很开心能把它们都收在一起。这的确是一本大书，恐怕比韦氏词典还要厚重，但好在大家还是拿得动的。”——厄休拉·勒古恩    👨‍👩‍👧‍👦    在读者眼中，勒古恩最擅长的便是“创造世界”，并在这些新世界中进行“思想实验”。性别会流动的人、随时可以化作人形的动物、植物形态的星球意识、四人一组的婚姻模式、一比十六的男女比例、生物基因被改造过的殖民星球希望重归联盟、一艘要飞六代人的飞船上的信仰危机、失去平衡的魔法世界……这些陌生的世界看似奇异，实则只是被修改了部分参数的“我们的世界”。在饱览奇观之余，我们也难免会反观自己，反思我们世界中宛如原始设定的参数，诸如性别、种族、宗教、阶级，其存在是否真的那么天然合理。    但勒古恩认为，自己不是在“创造”虚构世界，而是在“发现”真实世界与人类自身，她秉持探险家的姿态，深入常识的死角与每个人内心的森林，挖掘出我们陌生但并不为之惊恐的新世界，目睹它们一次次地破碎与完整。    在《寻获与失落》中，她便开宗明义地讲到：    “我无意描摹动作或冒险，而力图展现心理上的趣味。我已倦于写冒险故事，除非角色的动作展现了其内心的活动，或其举动反映了人本身的样子。实际上，往往故事中的动作越多，真正发生的事就越少。而我显然更热衷于描写人心深处的变化，描摹那根植于我们心底的广阔世界。每个人的心中都有一座森林，这森林广袤无垠，未经涉足。每一晚，我们每个人都将迷失在这森林中，孤身逡巡。”    🌘    《寻获与失落》中的许多故事虽然发生在太空，但并非我们熟悉的星球大战叙事，而更像是一部星际口述史或新大陆考察笔记，散发着浓郁的“后冷战”气息：    仿佛曾经有过某种伟大的建构，如今已然崩毁，烟消云散，而我们还要在世界的废墟里继续生活，因为也没有别的“家”可以回，只得不断追忆“世界尚年轻时”，徒劳地反思与重述我们所能理解到的一切，以图在茫茫宇宙中，确认我们这一渺小族群的坐标，重建自己的世界：    “你为了讲故事而从中挑选的，就是一切。    你用以搭建自己世界的基础，那个局部的、可理解的、理性的、连贯的世界，就是一切。    所以所有的选择都是任意的。所有的知识在本质上都是不完整的，只是无穷小的碎片。理性就像扔进大海的一张网，它所带回的真相是全部真理的一个片段，一个瞬间，一片火花。所有的人类知识都是局限的。每一个生命，每一个人都是局限的，都是任意的，都是一瞬间极为微弱的反光……”    🌳    内容简介：    “勒古恩的每一部中篇都是文学经典”，但在此之前都散落各处，从未完整呈现于人前。    《寻获与失落》是勒古恩中篇的首度结集与整体性回顾，汇集十三部中篇，囊括五种世界观，由此可纵览勒古恩写作全景。    其中，《比帝国还要辽阔，还要缓慢》《赛格里纪事》《另一个故事，或<内海渔夫>》《宽恕日》《族民之子》《一名女性的解放》《古乐与女奴》属于“海恩宇宙”世界观；《寻查师》《高沼上》《蜻蜓》属于“地海传奇”世界观（部分专有名词的译法参考自蔡美玲、段宗忱译“地海传奇”系列，江苏文艺出版社，2014年版）；《水牛城女孩，今晚相约吧》《赫恩家的人们》与《失落的诸乐园》则分属三个不同的世界观。    该合集中的作品6次提名雨果奖，4次提名星云奖，3次提名世界奇幻奖，12次入围轨迹奖。其中《水牛城女孩，今晚相约吧》获雨果奖和世界奇幻奖；《宽恕日》《寻查师》获轨迹奖；《赛格里纪事》获否则奖；《一名女性的解放》获阿西莫夫读者选择奖。    🪅    众译者谈：    十位译者以作家、评论家、研究者的身份在科幻领域深耕多年，与此同时，也几乎都是勒古恩的读者，此次在理想国的邀请下合作翻译，更是逐字逐句地将勒古恩这部九百页的合集接引到了中文世界。    年轻时总觉得厄休拉的科幻不好看。    别人的科幻要么有个让你大开眼界的点子。    要么就像好莱坞大片一样爽快。    只有厄休拉是晦涩的，委婉的。    总是在讲一些难以捉摸的东西。    她似乎不是在讲故事。而只是看到了一个新奇有趣的东西，抑或是对某个东西，有了个新奇有趣的视角，就碰到手心，举给你看。    而到了三十岁上，我才明白了她的领先。    当别的科幻作者还在讲述宇宙的广阔，时间的辽远时、她已经把目光投向了人们自身。    她不是在向远远处张望，而是在向深深处探寻。    不是在讨论我们能看到，想到多么遥远，多么伟大的东西。    而是在讨论我们自己内心的幽微曲折。    在她的小说里，人不为什么伟大或高尚而活。而就只是存在着。    她先是照亮角色的心灵，再为角色画出形体。    描绘角色站立着，或者行走着的姿态。    让读者知道，人的意义不在于去成就什么伟大。而在于真正的存在着。活着。    科幻源于对生命和自然的征服。    而最终，却还是要回归到我们身为人的存在和意义上。    从这一点来说，厄休拉领先了半个世纪。    ——周华明，科幻作者、译者，热衷游戏、幻想、互联网技术交叠领域的内容创作。1999年首次发表游戏相关的幻想小说。02年开始发表科幻小说。06年出版作品《基因战争》。（《比帝国还要辽阔，还要缓慢》《水牛城女孩，今晚相约吧》）    我读厄休拉·勒古恩——走在时代前面的作家，她在作品中讨论的种族与性别议题，不仅给人震撼，也令人深思。    在《古乐与女奴》里，一名奴隶儿童得了一种病，只要有药有医生，是可以治愈的。但奴隶们无法获得救治，于是善良平和的奴隶母亲只能静静地等待孩子死去，并将死亡看作是“获得自由”。    《一名女性的解放》里，年轻的庄园主解放自己的所有奴隶，然而这些获得“自由”的奴隶仍然免不了被其他庄园主屠杀。    《赫恩家的人们》是勒古恩的少数非幻想类作品之一，以跳跃的时间线记叙了小镇上赫恩一家四代女性的经历，每一段故事都像是箴言。    ——胡绍晏，居于新加坡，科幻作家、译者，著有《地球重生》，译有《冰与火之歌》系列、《遗落的南境》系列等。（《赫恩家的人们》《古乐与女奴》《一名女性的解放》）    简体中文世界对于勒古恩的译介不多，除了《黑暗的左手》《一无所有》《倾诉》《变化的位面》《世界的词语是森林》和“地海”系列以外就只有散落杂志的短篇。读到她的作品前，我已有十余年科幻奇幻阅读经验，但还是一下子被击中，将她奉为我最喜爱的作家之一，也是我在写作方面努力的目标。她宽广、包容、不评判，用故事来传达信念和理念，用思想实验来构建假想世界。    《寻获与失落》是勒古恩的自选中篇集，我很荣幸能够以译者的身份参与到其中。这是我第一次翻译小说，可能也是最后一次，翻译勒古恩的作品是一种挑战，也是一种享受，借此机会，我得以逐词细读她的两篇小说，并重新认识到她的深刻和隽永。我翻译的两篇作品《赛格里纪事》和《宽恕日》都讨论了性别议题，却又不止于性别，在今日更值得我们重新阅读。一直以来，我想创作的是能让世界变得更好的作品，但什么是好什么是坏，汝之蜜糖是否是彼之砒霜，这其中的复杂性非三言两语能够说清。幸好，勒古恩的故事为我们提供了一个思考的路径。    ——王侃瑜，作家、学者、编辑，奥斯陆大学CoFUTURES项目博士研究员，出版有个人小说集《海鲜饭店》《云雾2.2》，编有《春天来临的方式》《中国科幻新声音》《流浪地球电影制作手记》英文版等。（《赛格里纪事》《宽恕日》）    翻译与阅读勒古恩的作品，就好像从词语的缝隙掉进了另一个时空，感受到一种宏大、细腻、深邃的精神之美，她所追求的平衡圆融，与东方哲学息息相通，因此她的故事极其具有世界性，又分外贴近我们的文化血脉。    ——陈楸帆，科幻作家，翻译。译作包括《十二个明天》《银带》《奇马蓝》等。（《另一个故事，或<内海渔夫>》）    第一次读勒古恩的作品是在中学时候，因为故事中复杂的背景信息一时放下了，几年后又重新拿起，耐着性子再读下去，竟发现了许多令人喜悦的闪光点。    在她的文字中，我看到关于性别的反思，对文明现状的叩问，耐人寻味的世界构建，看到生命的美丽在于对未知的好奇和探索。她并不着急激起我的情绪，而是像一个同行者，拉起我的手，带我走进一个个新世界。这种宽松缓慢的节奏，反而让我的内心沉静下来，读完后会有一种想要去旅行的冲动，让我想要在我的世界中也去找寻些什么。    我总是告诉自己可以再看一遍，当我想要暂时抽离，去思索一些仿佛与生活细节无关，却与整个世界息息相关的事情时。那时候的我，没有想到有一天会成为她的作品的译者，成为让更多人认识她的桥梁，与有荣焉。    ——胡晓诗，青年作家、编剧、译者，毕业于大连外国语大学翻译专业，作品有《十二个明天》《杜邦的故事》等。（《另一个故事，或<内海渔夫>》）    来自遥远世界的有趣灵魂    厄休拉.勒古恩是个很熟悉的名字，然而我并没有读过她的多少作品，这应该是缺憾。这一次翻译她的中篇，给我一种强烈的感觉，她是个精于建构世界的作者，具有从事物的本质出发理清逻辑关系的能力。这是一种属于核心科幻的能力，如果允许我窥斑见豹，我会猜测她的作品磅礴大气，大开大合，至少有一部分作品应当如此。一件作品能够反映作者某方面的气质，我相信这一点我应该不会走眼。    简单地说一说我所翻译的这个中篇。它描述了一种人类遍布银河的未来图景，这个图景不仅是可能的，而且有非常大的可能，是人类在银河中生存的唯一一种方式（假如人类真能实现银河生存）。人类拥有在银河间旅行的能力，但并不经常进行银河旅行，因为旅行所消耗的时间会将人的所有社会属性连根拔起。孤零零的人哪怕能走遍整个银河，人生也缺乏意义。厄休拉对这种困境进行了极为细腻的刻画和描述。她所讲的不是一个通常意义上的故事，甚至很难说这个故事有什么高潮。它是一个男人的游历，透过个体并不那么强烈的介入，折射了整个银河世界的多姿多彩。我喜欢这个故事，虽然故事并没有什么意料之外情理之中的转折，没有所谓的戏剧高潮，但它透着一种逻辑理性的美，在这逻辑理性的世界中，感性的瞬间又总是不期而至。    茫茫银河间，这是一个多么有趣的灵魂啊！她虽然已经走了，但留下的文字和思想，是属于全人类的财富。    ——江波，中国科幻作家，著有《银河之心》《机器之门》等。（《族民之子》）    俗话说，读地海长大的小孩儿不会太坏。长大后重读勒古恩，感受和第一次来到圆丘的梅卓颇为类似——“自从踏上那座山，我仿佛又变成了第一次听到《恩拉德伟绩》时的那个孩子，完全迷失在神秘之中。”    翻完没两天，正好看到了西周的刖人守门方鼎，断了一条腿的小人儿拄着拐杖，守在一扇门边。“宫者使守内，刖者使守囿”，大家都能有口饭吃。想起《寻查师》的结尾部分：    “那您准备做什么呢，燕鸥大师？”召唤大师问。    “我可以守门。”梅卓答道，“我的腿瘸了，不会离开它多远。我的年纪大了，知道该对来人说什么。我是个寻查师，能分辨出他们是否属于这里。”    真的好想念那个各得其所的世界啊。    ——李特，科幻读者、译者。（《寻查师》）    众所周知，厄休拉·勒古恩曾与汉学家杰罗姆·P.西顿合作，将老子的《道德经》译为英文。她的文学创作受到东方哲学、女性主义、生态主义的影响，展现出与其他欧美科幻奇幻作品大不相同的风貌。个人最喜欢勒古恩作品的一个细节是，在她创造的作品中，宽恕与和解一直占着很大的份量。假若世间人多读一些勒古恩作品，是否就能少一些纷争，多一些和平呢？    ——姚人杰，非专业译者，译有科幻短篇《异星歧途》等。（《高沼上》）    我是在开始写作后才深入阅读厄休拉·勒古恩的作品的，却很快确信她不只是阅读与创作上的良师，也是我的人生偶像。    我无法忘记，在她的笔下，饱受世俗眼光非议的灵魂伴侣在茫茫冰原上相濡以沫，充满了欢笑与幸福的城市的全部荣光都系于一个受苦的孩子身上，被抛弃、侮辱与焚烧的小姑娘终于在烈火中展开了龙的翅膀。我也无法忘记，她在公开演讲中嬉笑怒骂，批评当时以白人男性审美为绝对主流的幻想文学创作，更无法忘记她在功成名就之后的耄耋之年，仍会因为他人的苦难，在面对采访镜头时泣不成声。    我相信，在每一个像她和我一样，面对着变革的时代、全新的挑战，经历了无数偏见、误解与忽视的创作者眼中，那些从经验与智慧中凝结而成的、优美、博大、隽永的文字，就像黑暗中的微光，会照亮我们脚下的未知前路。而在反复阅读、翻译勒古恩作品的过程中，我能感觉到她的气息变成了她笔下人物的气息，变成了我的气息，也变成了我笔下人物的气息。在她的笔下，一个人的“真名”只能由洞察了她的天赋的“她者”给予，降临在一个人身上的“他人气息”是我们无法理解、但最终会撼动现实的巨大力量。气息，和双手、名字、森林、影子等等看似简单但有着极深内涵的事物一样，构成了勒古恩笔下看似遥远的无数个世界，却又以一种现实主义作品难以企及的方式触到了我们这个世界的某些深刻本质。    “我的想象力使我成为人，也使我成为傻瓜；它给了我所有的世界，也把我从世界中放逐。” 勒古恩给了我许多个世界，也让我拥有了创造无数个世界的能力。希望这部作品集也能给今天的每一位读者，也是潜在的创作者带来同样的力量。“真相关乎于想象力”，“我不关心以后会如何，因为我已在晨风中见过龙的模样。”    ——慕明，推想小说作者。出版有意大利文短篇小说集《Colora il Mondo（涂色世界）》，即将出版首部中文中短篇小说集《宛转环》。（《蜻蜓》）    2019年，在另一颗星球科幻大会（APSFCon）上，我主持了一场厄休拉·勒古恩纪念论坛。在论坛上我谈到，勒古恩的科幻奇幻创作有一个背景非常关键——人类学。她的父亲是人类学开山鼻祖，她从小浸淫在这样的学术氛围中，她最初的创作是以“想象的种族”为主题，后来误打误撞进入科幻圈，但其实她在创作中表现出的想象和思维方式依然是循着人类学的方法论。这很明显地表现在她与众不同的世界建构方式——看她的小说，你就像是跟随一个做田野调查的人类学家，以内外交织的视角去深入理解和感受一个族群，哪怕时细微隐秘之处也不会放过。而且，虽然她笔下的族群居住在外星，但我们总能看到人类自身的影子。    对于勒古恩的作品，我最喜欢的还是她的短篇集《变化的位面》。这部书中每一篇都以人类学民族志的文体描摹一个想象中的世界，每一个都是那样新奇有趣，引人入胜，同时又能观照到我们人类自身，发人深思。我一直向朋友们推荐《变化的位面》这部书，这是勒古恩想象世界最好的入口。    在《寻获与失落》一书中，我翻译了《失落的诸乐园》一篇。用人类学的视角看，小说观察的就是生活在世代飞船上的人类群落，他们是旅行中的一代，此生既不能回到地球，又不能降落在目的地星球。他们形成了怎样的社会结构？其认知方式、意义世界、生命体验又是如何被彻底改变的？在这篇小说中，勒古恩大师级的人类学世界建构能力得以淋漓尽致的体现。推荐大家去读！    ——三丰，南方科技大学科学与人类想象力中心访问学者，深圳科学与幻想成长基金首席研究员，中国科幻研究中心特聘专家，中国作家协会科幻文学委员会委员，世界华人科幻协会秘书长，华语科幻星云奖推选委员会主席，《世界科幻动态》执行主编。（《失落的诸乐园》）\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "56.7%",
        "four_star_rate": "29.9%",
        "three_star_rate": "11.1%",
        "two_star_rate": "1.7%",
        "one_star_rate": "0.6%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/1013323/",
            "name": "厄休拉·勒古恩",
            "role": "作者",
            "douban_id": "1013323"
        },
        {
            "link": "https://book.douban.com/author/4627115/",
            "name": "胡绍晏",
            "role": "译者",
            "douban_id": "4627115"
        },
        {
            "link": "https://book.douban.com/author/4610982/",
            "name": "王侃瑜",
            "role": "译者",
            "douban_id": "4610982"
        },
        {
            "link": "https://book.douban.com/author/333598/",
            "name": "陈楸帆",
            "role": "译者",
            "douban_id": "333598"
        },
        {
            "link": "https://book.douban.com/author/4624535/",
            "name": "胡晓诗",
            "role": "译者",
            "douban_id": "4624535"
        },
        {
            "link": "https://book.douban.com/author/459173/",
            "name": "江波",
            "role": "译者",
            "douban_id": "459173"
        }
    ],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "75.00元",
            "link": "https://read.douban.com/ebook/430856843/?dcs=subject-buylink&dcm=douban&dct=35959816"
        },
        {
            "name": "得到",
            "price": "75.00元",
            "link": "https://www.dedao.cn/ebook/detail?id=DGgybmrKYXmzPQ5bgJEjMdeOxDlyn0M86aGw2GaRN8k4p6B1oArL9Z7qvVRp8O12&source=douban"
        },
        {
            "name": "京东商城",
            "price": "92.40元",
            "link": "https://book.douban.com/link2/?lowest=9240&pre=0&vendor=jingdong&srcpage=subject&price=9240&pos=3&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGVkTXQ8KUm4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYAVlhdAUMRHDZNRwYlLU4DNipVXjR0c3VhbgN0Jl5XATYoXkcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEIeAV8IHV4UXgYFUF9YD0oTM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwOGVpGCgZsCFgKQwASXiRmG1sRWQYCVlptCkoWAW04K2tHFkZpXD4EACNORiZNaT9pOWN4UT4vDTx5AW0PfxAXNltwPFxfWgAfXS9cK1gl&cntvendor=5&srcsubj=35959816&type=bkbuy&subject=35959816"
        },
        {
            "name": "当当网",
            "price": "132.50元",
            "link": "https://book.douban.com/link2/?lowest=9240&pre=0&vendor=dangdang&srcpage=subject&price=13250&pos=4&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s35959816%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29456339&cntvendor=5&srcsubj=35959816&type=bkbuy&subject=35959816"
        },
        {
            "name": "中图网",
            "price": "93.80元",
            "link": "https://book.douban.com/link2/?lowest=9240&pre=0&vendor=bookschina&srcpage=subject&price=9380&pos=5&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8923281.htm&cntvendor=5&srcsubj=35959816&type=bkbuy&subject=35959816"
        }
    ],
    "url": "https://book.douban.com/subject/35959816/",
    "douban_id": "35959816",
    "menu": [
        "",
        "        比帝国还要辽阔，还要缓慢 /1",
        "        水牛城女孩，今晚相约吧 /47",
        "        赫恩家的人们 /89",
        "        赛格里纪事 /179",
        "        另一个故事，或《内海渔夫》 /231",
        "        宽恕日 /281",
        "        族民之子 /351",
        "        一名女性的解放 /415",
        "        古乐与女奴 /491",
        "        寻查师 /559",
        "        高沼上 /665",
        "        蜻蜓 /701",
        "        失落的诸乐园 /775",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s34307082.jpg",
    "info_a_labels_data": [
        {
            "text": "[美国] 厄休拉·勒古恩",
            "link": "https://book.douban.com/author/1013323"
        },
        {
            "text": "河南文艺出版社",
            "link": "https://book.douban.com/press/2443"
        },
        {
            "text": "理想国",
            "link": "https://book.douban.com/producers/4"
        },
        {
            "text": "周华明",
            "link": "https://book.douban.com/search/%E5%91%A8%E5%8D%8E%E6%98%8E"
        },
        {
            "text": "胡绍晏",
            "link": "https://book.douban.com/author/4627115"
        },
        {
            "text": "王侃瑜",
            "link": "https://book.douban.com/author/4610982"
        },
        {
            "text": "陈楸帆",
            "link": "https://book.douban.com/author/333598"
        },
        {
            "text": "胡晓诗",
            "link": "https://book.douban.com/author/4624535"
        },
        {
            "text": "江波",
            "link": "https://book.douban.com/author/459173"
        },
        {
            "text": "李特",
            "link": "https://book.douban.com/search/%E6%9D%8E%E7%89%B9"
        },
        {
            "text": "姚人杰",
            "link": "https://book.douban.com/search/%E5%A7%9A%E4%BA%BA%E6%9D%B0"
        },
        {
            "text": "慕明",
            "link": "https://book.douban.com/author/4610698"
        },
        {
            "text": "三丰",
            "link": "https://book.douban.com/search/%E4%B8%89%E4%B8%B0"
        },
        {
            "text": "理想国：厄休拉·勒古恩作品",
            "link": "https://book.douban.com/series/65843"
        }
    ],
    "tag": "科幻"
}