{
    "title": "The Oxford Handbook of Historical Institutionalism",
    "bookInfo": {
        "作者": "Orfeo Fioretos , Tulia G. Falleti , Adam Sheingate",
        "出版社": "Oxford University Press",
        "出版年": "2016-5-17",
        "页数": "584",
        "定价": "USD 150.00",
        "装帧": "Hardcover",
        "ISBN": "9780199662814"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    The Oxford Handbook of Historical Institutionalism offers an authoritative and accessible state-of-the-art analysis of the historical institutionalism research tradition in Political Science. Devoted to the study of how temporal processes and events influence the origin and transformation of institutions that govern political and economic relations, historical institutionalism has grown considerably in the last two decades. With its attention to past, present, and potential future contributions to the research tradition, the volume represents an essential reference point for those interested in historical institutionalism. Written in accessible style by leading scholars, thirty-eight chapters detail the contributions of historical institutionalism to an expanding array of topics in the study of comparative, American, European, and international politics.\n\n        \n      ",
    "star_rate": {
        "five_star_rate": null,
        "four_star_rate": null,
        "three_star_rate": null,
        "two_star_rate": null,
        "one_star_rate": null
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26797480/",
    "douban_id": "26797480",
    "menu": [
        "",
        "        I. INTRODUCTION",
        "        1. Orfeo Fioretos, Tulia G. Falleti, and Adam Sheingate: Historical Institutionalism in Political Science",
        "        II. FOUNDATIONS",
        "        2. Peter A. Hall: Politics as a Process Structured in Space and Time",
        "        3. Kathleen Thelen and James Conran: Institutional Change",
        "        4. James Mahoney, Khairunnisa Mohamedali, and Christoph Nguyen: Causality and Time in Historical Institutionalism",
        "        5. Giovanni Capoccia: Critical Junctures",
        "        6. Sven Steinmo: Historical Institutionalism and Experimental Methods",
        "        7. Paul Pierson: Power in Historical Institutionalism",
        "        8. Mark Blyth, Oddny Helgadottir, and William Kring: Ideas and Historical Institutionalism",
        "        III. COMPARATIVE POLITICS",
        "        Tulia G. Falleti: Introduction",
        "        9. Atul Kohli: States and Economic Development",
        "        10. Hillel Soifer: The Development of State Capacity",
        "        11. Rodrigo Barrenechea, Edward Gibson, and Larkin Terrie: Historical Institutionalism and Democratization Studies",
        "        12. Steven Levitsky and Lucan A. Way: Durable Authoritarianism",
        "        13. Rachel Beatty Riedl: Political Parties, Regimes, and Social Cleavages",
        "        14. Melani Cammett and Aytug Sasmaz: Social Policy in Developing Countries",
        "        15. Teri L. Caraway: Labor in Developing and Post-Communist Countries",
        "        16. Kellee Tsai: Adaptive Informal Institutions",
        "        IV. AMERICAN POLITICS",
        "        Adam Sheingate: Introduction",
        "        17. Desmond King: The American State and the Enduring Politics of Race",
        "        18. Daniel J. Galvin: Political Parties in American Politics",
        "        19. Sarah Staszak: Law and Courts",
        "        20. Alan M. Jacobs: Social Policy Dynamics",
        "        21. Paul Frymer: Citizenship and Race",
        "        22. Marie Gottschalk: Inequality and the Carceral State",
        "        V. EUROPEAN POLITICS",
        "        Orfeo Fioretos and Tulia G. Falleti: Introduction",
        "        23. R. Dan Keleman: European States in Comparative Perspective",
        "        24. Sheri Berman: Institutions and the Consolidation of Democracy in Western Europe",
        "        25. Julia Lynch and Martin Rhodes: Historical Institutionalism and the Welfare State",
        "        26. Richard Deeg and Elliot Posner: Durabilities and Changes in Financial Systems",
        "        27. Pepper D. Culpepper: Capitalism, Institutions, and Power in the Study of Business",
        "        28. Anna Gryzmala-Busse: Religion and European Politics",
        "        29. Tim Büthe: Supranationalism",
        "        30. Mark Thatcher and Cornelia Woll: Evolutionary Dynamics in Internal Market Regulation in the European Union",
        "        VI. INTERNATIONAL POLITICS",
        "        Orfeo Fioretos: Introduction",
        "        31. Stephen D. Krasner: The Persistence of State Sovereignty",
        "        32. G. John Ikenberry: The Rise, Character, and Evolution of International Order",
        "        33. Etel Solingen and Wilfred Wan: Critical Junctures, Developmental Pathways, and Incremental Change in Security Institutions",
        "        34. Henry Farrell and Martha Finnemore: Global Institutions Without a Global State",
        "        35. Karen J. Alter: The Evolution of International Law and Courts",
        "        36. Judith Goldstein and Robert Gulotty: The Limits of Institutional Reform in the United States and the Global Trade Regime",
        "        37. Eric Helleiner: Incremental Origins of Bretton Woods",
        "        38. Abraham L. Newman: Sequencing, Layering, and Feedbacks in Global Regulation",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s28734275.jpg",
    "info_a_labels_data": [
        {
            "text": "Orfeo Fioretos , Tulia G. Falleti , Adam Sheingate",
            "link": "https://book.douban.com/search/Orfeo%20Fioretos%20%2C%20Tulia%20G.%20Falleti%20%2C%20Adam%20Sheingate"
        }
    ],
    "tag": "政治学"
}