{
    "title": "大國的不安",
    "bookInfo": {
        "作者": "詹姆斯.麥唐諾(James Macdonald)",
        "出版社": "如果出版",
        "副标题": "從全球貿易看兩次世界大戰與人類未來",
        "原作名": "When Globalization Fails: The Rise and Fall of Pax Americana",
        "译者": "洪慧芳",
        "出版年": "2016-11",
        "页数": "376",
        "定价": "NTD 400",
        "装帧": "平装",
        "ISBN": "9789869344265"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    紛爭、動亂、不安，本書一語道破世界問題的本質！    世界貿易增加了各國的財富，也擴大了財富受制於人的風險；    每個大國都有控制他人的欲望，也有受制於人的不安，    為了取得更多的安全感，大國只能向外擴張……    ◎經濟互相依賴並未帶來和平        十九世紀末，自由派人士為國際貿易即將帶來的榮景與和平歡欣鼓舞，他們認為經濟相互依存的時代，將使各國動武成本過高，自然打消窮兵黷武的妄念。        然而，日益依賴貿易所衍生的不安感卻越來越強，各國都深怕有一天，外貿戛然而止，航路被切斷，原料被控制，國家因此陷入絕境。於是，大國間的軍備競賽開始了，以打破當時英國皇家海軍的獨霸地位為目標，最終引爆了第一次世界大戰……。        ◎為了確保自己國家能自給自足，就得犧牲他國的經濟安穩        一次世界大戰的教訓，讓各國對世界貿易的態度轉趨消極，試圖回復自給自足的安全狀態，以消除對貿易依賴的不安感。但由於世界資源的分布不均，想要確保自己國內的經濟安穩，就要保障關鍵資源的取得，這一切，只能透過擴張領土的手段。於是，大國間的資源爭奪戰，演變成了第二次世界大戰……        ◎多極化世界的再次到來，世界將陷入動盪不安？        二戰後，舊帝國的瓦解與冷戰，使美國成了獨霸全球的唯一強國，也意外地成了維持世界貿易安全與平衡的重要推手。仰賴貿易的不安感消失，自給自足的心態不再，各國心無懸念地參與全球貿易，也造就了幾近和平的長期局勢。        如今，俄羅斯、中國、印度新興勢力的崛起，試圖挑戰美國地位，打破舊有的秩序以保障自己取得資源，此景宛若二戰前各國爭奪物資引爆戰爭的再現。而各國人民相信經濟上的緊密相連，將使戰爭絕不可能發生，也與一戰前普遍的思維一致。此情此景，與兩次大戰前是如此相似，歷史是否將重演，大戰是否將再次發生？        戰爭的成因，從來不是政治鬥爭，而是商業和工業之爭！        全球貿易失衡，才是所有戰爭爆發的真正源頭！        十八世紀以來，全球化的貿易逐漸興盛，最終形成一股席捲世界的浪潮，無論是自願或被迫，各國都被吸入這股全球貿易的漩渦裡，無法置身事外。世界貿易造成國家間緊密的經濟依存，也如同一把雙面刃，在帶來了富足的生活之外，引起了國家間緊張的對立關係。        本書巧妙融合了政治及經濟史，從世界貿易的發韌到興盛，解析這兩百年來世界局勢的演變，同時面向未來，探討我們該如何從歷史借鏡，解決未來國與國之間的紛爭。        我們的世界是由貿易打造出來的，也會因為貿易的失衡而崩解！        名人推薦    經濟學家　馬凱教授    國立台灣大學哲學系教授　苑舉正　重量推薦    ※「二十一世紀不需要重蹈二十世紀的覆轍，本書是顛覆世俗認知的精闢之作。」──約瑟夫．喬飛（Josef Joffe），史丹佛大學史巴克里國際問題研究所資深學人    ※「作者提出一套令人信服的論點：唯有在單一良性強權的保護下，自由貿易與世界和平才能持久蓬勃，多極對立的世界並無法穩定發展。本書立論宏大，偉然可觀，是近年來最重要的論著之一。」──默文．金（Mervyn King），英國央行前總裁\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "16.7%",
        "four_star_rate": "25.0%",
        "three_star_rate": "50.0%",
        "two_star_rate": "8.3%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [],
    "url": "https://book.douban.com/subject/26892479/",
    "douban_id": "26892479",
    "menu": [
        "",
        "        前言",
        "        第一章 全球化初期",
        "        第二章 經濟戰，一九一四～一九一八年",
        "        第三章 經濟孤立主義失靈",
        "        第四章 經濟戰，一九三九～一九四五年",
        "        第五章 美國治世與全球化第二期",
        "        第六章 美國治世告終？",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img3.doubanio.com/view/subject/s/public/s29107337.jpg",
    "info_a_labels_data": [
        {
            "text": "詹姆斯.麥唐諾(James Macdonald)",
            "link": "https://book.douban.com/search/%E8%A9%B9%E5%A7%86%E6%96%AF.%E9%BA%A5%E5%94%90%E8%AB%BE"
        },
        {
            "text": "洪慧芳",
            "link": "https://book.douban.com/search/%E6%B4%AA%E6%85%A7%E8%8A%B3"
        }
    ],
    "tag": "政治学"
}