{
    "title": "治术",
    "bookInfo": {
        "作者": "张国刚 著 / 张国刚",
        "出版社": "中华书局",
        "副标题": "周秦汉唐的经世之道",
        "出版年": "2020-8-1",
        "页数": "516",
        "定价": "66",
        "装帧": "精装",
        "ISBN": "9787101138313"
    },
    "related_intro": null,
    "star_rate": {
        "five_star_rate": "12.5%",
        "four_star_rate": "41.7%",
        "three_star_rate": "31.3%",
        "two_star_rate": "10.4%",
        "one_star_rate": "4.2%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4622887/",
            "name": "张国刚",
            "role": "作者",
            "douban_id": "4622887"
        }
    ],
    "shops": [
        {
            "name": "豆瓣阅读",
            "price": "39.60元",
            "link": "https://read.douban.com/ebook/161857107/?dcs=subject-buylink&dcm=douban&dct=33381226"
        },
        {
            "name": "得到",
            "price": "39.60元",
            "link": "https://www.dedao.cn/ebook/detail?id=OAdXprx6N41dm9BQkayr8z7OqLGoE3lln73YMlVAnxRZXK2Dg5pbevPJjjnQv2eb&source=douban"
        },
        {
            "name": "京东商城",
            "price": "51.29元",
            "link": "https://book.douban.com/link2/?lowest=4390&pre=0&vendor=jingdong&srcpage=subject&price=5129&pos=3&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIEVFxdAE8SBV8IGF0VWAIBUm4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYBUl5YDEgRHDZNRwYlOXtpFTcFdTNyZg1JfB5cJ0VKJgwtTkcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UWA4LUlZeCUsRM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwAG1gRCgZsCFgHVktPSytmGVoVXgYGXVltCkoWAW04K2t3NUJAJFsAWhMeBzsPZz9oFG1cKCMbDjx5AQ9uTjNzH3R3DBYVaiNfASdeK1gl&cntvendor=5&srcsubj=33381226&type=bkbuy&subject=33381226"
        },
        {
            "name": "当当网",
            "price": "66.00元",
            "link": "https://book.douban.com/link2/?lowest=4390&pre=0&vendor=dangdang&srcpage=subject&price=6600&pos=4&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s33381226%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29118807&cntvendor=5&srcsubj=33381226&type=bkbuy&subject=33381226"
        },
        {
            "name": "中图网",
            "price": "43.90元",
            "link": "https://book.douban.com/link2/?lowest=4390&pre=0&vendor=bookschina&srcpage=subject&price=4390&pos=5&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F8387397.htm&cntvendor=5&srcsubj=33381226&type=bkbuy&subject=33381226"
        }
    ],
    "url": "https://book.douban.com/subject/33381226/",
    "douban_id": "33381226",
    "menu": [
        "",
        "        自  序",
        "        第一章  战国治术",
        "        尧舜以来的以德治国、以能任人的贤能政治传统，经过禹汤、文武、周公塑造的中国传统政治中“敬天保民”的政治理念，被秦汉以后的历朝奉为圭臬。《资治通鉴》的第一个故事“智伯的覆亡”所引发的司马光关于德与才的评论，“子思论政”中每一个论点，都可以从这里找到历史根据。",
        "        孔子那个时代已经“礼崩乐坏”，理想主义者仍然憧憬周公构建的天下秩序，现实的统治者则要面对日常的治理难题，国际竞争很激烈，国内的民生很艰难。于是，那些游走于各国的“士”就纷纷献计献策，儒、法、兵、道、墨、阴阳等家，都提出了自己的救世主张和治理模式。",
        "        儒法并用   子思论政   威王治国   千古高手   卫君手段   申商之术",
        "        第二章  秦赵之争/37",
        "        战国七雄中，撇开偏安一隅的韩国不谈，其余五国各有优长。经济实力最强的是齐国，国土纵深最广的是楚国，变法图强最早的是魏国，而军事实力最强、骑兵和名将最多的则是秦国和赵国。",
        "        赵国在赵肃侯、赵武灵王父子在位的五十多年中，获得了长足的发展。燕昭王、秦昭襄王这两位战国时期著名的国君，都是受赵武灵王支持而即位的。赵武灵王胡服骑射，消灭中山国，开辟北方三郡，将赵国的国势带入了顶峰。遗憾的是，长平之战后，赵国一蹶不振。末代赵王，不图振兴，唯求苟安，大将廉颇、李牧或出亡或被杀，赵国的灭亡已经是笃定的了。赵国的兴衰史及其内外原因可以看作是六国衰亡的一个样本。",
        "        胡服骑射   沙丘之乱   外交角力   长平之战   纸上谈兵   名将之亡",
        "        第三章 大秦帝国",
        "        秦朝的建立和灭亡，是中国历史上的重大事件。“百代皆行秦政制”，这是不争的事实。秦国的崛起，秦孝公是关键领袖，他采纳了商鞅的改革建议，打破贵族制度，用军功爵制激活了秦人疆场杀敌的动力，造就了一支虎狼之师。",
        "        秦国始终注意搜罗各路人才，这是保证其国势始终蓬勃向上最重要的领导力因素。遗憾的是，秦统一天下之后，始皇帝没有及时调整政策，没有完善各项治理制度，也没有做出完整的接班人安排，就突然在五十岁病逝于巡视途中。内部蛀虫赵高，破坏了整个秦朝大厦，这是个极其深刻的教训。",
        "        南取巴蜀    远交近攻    破坏人才   千古一帝   赵高亡秦",
        "        第四章 汉家天下",
        "        汉代是中国传统治理结构基本定型的时代。汉初改变秦朝以吏为师、严刑酷法的管理模式，轻徭薄赋，刑法轻省，使得经济恢复增长十分快速。但汉初放任的经济政策和社会管理政策也产生了消极的后果： 一是贫富分化，二是道德滑坡。",
        "        汉武帝登基后采取的治理措施包括三个方面： 一是在政治制度上完善各项适应大一统中央集权的体制；二是国家收回对于山林川泽的管理权，设立国营企业垄断盐铁等贸易；三是“罢黜百家，独尊儒术”的思想革新。汉武帝时代的儒术，有“儒”有“术”，既有儒家的君臣大义，又不排斥吸纳诸子在治术上的一家之长。本质上说，汉家制度本以霸王道杂之。",
        "        汉王建国   萧规曹随   独尊儒术   汉武大帝   霍光辅政   七国之乱",
        "        第五章  东汉变局",
        "        汉武帝独尊儒术的政策到了东汉时代，得到了切切实实的落实和强化。刘秀即位后最强有力的措施是打击豪强，表彰循吏，惩处贪官；大力提倡儒学，扩充太学。儒学成为社会行为的准则，三纲五常成为判断是非的标准。于是儒家思想开始固化，腐儒、陋儒、伪儒为了利禄，纷纷登场。汉代士大夫用自己坚持的“政治正确”标准去谈论时政、品评公卿、鞭笞各级官吏，形成了一股“清议”的风气。",
        "        “清议”是把双刃剑，一方面有激浊扬清之效，另一方面也有不切实际之弊。外戚何进在名士的怂恿下，要全部诛灭宦官，导致董卓进京，东汉政治走到了尽头。边疆军阀出掌朝政，彻底颠覆了宦官与外戚“茶壶里的风暴”，军阀割据的三国乱象终于拉开了序幕",
        "        刘秀打黑   太后临朝   士风矫激   灵帝托孤   董卓进京",
        "        第六章  三国成败",
        "        三国从董卓进京到西晋统一，前后有九十年历史。这是一个英雄辈出的时代。曹操有高度的政治意识，军事能力高超，治理能力一流，善于听取不同意见；唯才是举的人才思想使得其帐下人才济济，远远超过所有的对手。",
        "        刘备、孙权、诸葛亮，也都是一时豪杰。刘备能够笼络人，孙权身段软，最值得赞颂的是诸葛亮忠于事业，鞠躬尽瘁、死而后已，永远是后世政治人物的楷模。",
        "        袁绍兴衰   曹操用才   刘备智慧   诸葛治蜀   孙权谋略",
        "        第七章  晋朝风云",
        "        魏晋时期仍然是霸主模式主导着政治运行。曹魏和司马晋的经验再次说明，任何政治制度和治理措施，都不是僵化的教条，吸收历史经验教训也不可不考虑现实的条件和形势。只有立足于现实政情决策，才是治国理政的基本道理。",
        "        从制度层面追究魏晋王朝短命的原因之外，人事问题也绝不可忽视。唐太宗曾经批评司马炎的两大错误： 一是统一天下之后失去了进取之心，二是在决定接班人问题上溺于亲情、不懂大局。内乱之下，宰辅人物虚谈废务，葬送了西晋的江山。",
        "        司马家族   短命西晋   虚谈废务   门阀政治  淝水之战",
        "        第八章  南朝刘宋",
        "        东晋政权建立之始，有“王与马，共天下”之说，而东晋南朝的政权切换，关键人物是寒族将领刘裕，他开启了南朝第一朝，立国前后六十年，史称“刘宋”。其后的萧齐、萧梁、陈朝更为短促。",
        "        刘裕执掌东晋朝政十六年，成功地使自己站在了勤王的道德制高点上，成为东晋朝廷最后的权臣，最终取代旧朝廷。刘裕篡位之后，寻即杀害前朝君主，开启杀旧主之先例，故刘宋被萧齐取代之后，刘裕的子孙也被杀戮殆尽，这是南朝政治不如魏晋格局的一个表现。",
        "        刘裕起家   善用人才   气量偏狭   家教无方",
        "        第九章南梁武帝",
        "        萧衍是南朝君主中最有学问的皇帝，琴棋书画、诗词歌赋、儒法兵道佛，无所不通。在他的统治下，南朝萧梁社会稳定、文化繁荣。他重建了太学，编纂五礼文献一千余卷；中国第一部文论专著《文心雕龙》、第一部诗论专著《诗品》，以及第一部诗文总集《昭明文选》和继《诗经》《楚辞》之后的诗歌专集《玉台新咏》，都是在萧梁时期问世的。就此而论，说萧衍统治的梁朝是东晋南朝近三百年文化最发达的时代，也不为过。",
        "        萧衍在佛教弘扬上也史上有名，他舍身同泰寺经常被人诟病，但是他整顿佛法，组织僧团编纂戒律，却也功不可没。萧衍收留北方东魏因政权领导人更替而无法立足的胡人将领侯景，最终却因“侯景之乱”导致国破身亡，亦令人浩叹。",
        "        萧齐萧梁   文教治国   痴迷佛教   亲厚宗族   拒谏饰非   多面人生",
        "        第十章  北魏风云",
        "        北魏是鲜卑拓跋氏建立的政权，开国的三代君主道武帝拓跋珪、文成帝拓跋嗣、太武帝拓跋焘，分别完成了开国、承业、统一的历程。",
        "        从485年开始，北魏先后推出了俸禄制度、均田制度、三长制度等，重建了官员的薪酬体系、土地赋役制度以及基层管理组织，建成适应北魏社会新变化的管理新体系。493年，将首都从大同迁往洛阳，同时改鲜卑姓氏为汉人姓氏，鲜卑贵族必须与汉族通婚，穿汉服、讲汉语。北魏的社会面貌焕然一新。",
        "        改革是政治利益和经济利益的一次重新调整和分配。迁都后最大的失落者是原来在北方长城边塞的驻军，即所谓“北方六镇”。首都迁到洛阳后，六镇失去了对于朝廷的重要影响力。连年的饥荒和军镇管理者的压迫，造成了一场遍地起火冒烟的大危机，史称“六镇起兵”。",
        "        临朝改革   孝文迁都   魏室衰败   再造王室   尔朱功过",
        "        第十一章  对峙枭雄",
        "        北魏在“六镇起兵”中，来自怀朔镇的高欢在控制的关东地区建立东魏（都邺城），来自武川镇的宇文泰在控制的关中建立了西魏（都长安）。北方又一次陷入东西政府对立的局面。东魏、西魏的斗智、斗勇、斗法延续到第三代，最终西边的北周消灭了东边的北齐，分裂了四十二年的黄河流域重归统一。",
        "        北朝后期东西方这两大政治势力的较量及其成败，给我们以许多启示。首先，穷则思变，改革与发展是硬道理。其次，西魏北周的领导核心有能力、有魄力、有进取心，在各自执政期间，担当起了改革、发展的重任；相反，东魏、北齐高氏集团，在用人与决策上错误比较多，一步步地败坏国力，最终葬送了北齐王朝。",
        "        高欢崛起   东魏称雄   西魏军政   宇文家族",
        "        第十二章 隋杨成败",
        "        隋文帝取代北周称帝，最终统一了南北，结束了五胡乱华以来国家四分五裂的局面。他建立的一套“三省六部制”为核心的中央行政体制，被唐朝直接继承。",
        "        隋炀帝大业初年有一系列改革措施，职官制度的职能体系更加合理，赋税徭役都有所减轻。但由于他好大喜功，追摹秦皇汉武开疆拓土的功业，东征西巡，营建东都，修筑运河，为达到丰功伟绩的目标，不惜带头破坏规则。中央集权体制不管如何高效，如果管不住皇帝的任意非为，其结果只能是皇朝的灭亡。隋炀帝的事例又一次证明了这一点。",
        "        隋文统一   开皇之治   炀帝初政   饰非拒谏   末路悲歌",
        "        第十三章  大唐雄风",
        "        唐朝之于隋朝，很像汉朝之于秦朝。唐承隋制，唐代长治久安的原因，不是唐朝的政策优于隋朝，而是因为唐初的统治者能够保持克己，切实实行隋朝没有落实的许多政策。贞观年间，唐太宗反复对身边的侍臣强调权力制约的重要性。",
        "        唐代初年的管理创新，最重要的有两条： 一是宰相制度中的集体办公体制更加规范化；二是建立官方修史制度，系统总结王朝成败的历史经验。因为晋代历史对于唐朝统治者尤其重要，唐太宗亲自抓《晋书》的修撰。西晋不仅结束了三国乱局，也开启了北朝和东晋南朝的大分裂。因此，研究晋代历史，就是抓到了几百年民族分裂与融合的源头，对于梳理汉末以来数百年的历史变局，尤显关键。",
        "        征战开国   贞观之治   则天时代   玄宗初政   盛世危机",
        "        第十四章  中唐改革",
        "        唐朝的衰落与安史之乱密切相关。为什么盛世开元会导致天宝末年的这一场浩劫呢？制度创新不足是其中的关键问题，核心是土地兼并。唐中期，土地兼并引发的逃户问题、兵役问题，没有很好地解决，由此引发内外军事失衡问题，更直接酿成了大祸。安史之乱后，自北朝以来逐渐形成的胡汉一体的政治局面也就瓦解了。",
        "        乱后，代宗执政十七年，最大的忧患是战争期间宦官和新军人势力的增长。德宗继位后致力于削藩，取得了一些进展，但是由于操之过急，导致了失败。之后，德宗吸取教训，努力扩大禁军主要是神策军、扩张财政储备，为宪宗整治藩镇的胜利准备了财富支撑。",
        "        安史之乱   中唐时局   整顿削藩   泾原兵变  永贞革新   元和中兴",
        "        第十五章  长安日落",
        "        唐代中后期有两个持续的政治顽疾： 一是对藩镇的斗争，二是宦官擅权。此时的朝廷士大夫，虽优秀如李德裕，却也外无法对付骄藩，内不能抗拒宦官，又在权力和政策问题上陷入个人恩怨，制造了历史所称的“牛李党争”。即使皇帝颇有明君品质，朝中又有干练忠臣，却不能合作开创唐后期的新局面，这不能不说明唐朝气数已尽，无可奈何。",
        "        从唐顺宗“永贞革新”以来，唐王朝的改革一而再的失败，其原因是多方面的： 改革班子不坚强，一把手地位不巩固，策略失当，用人不利，改革不能持续进行。但是，所有原因中最核心的一条是大唐一把手皇帝缺乏掌控全局的能力，官僚队伍亦蝇营狗苟。",
        "        河朔再叛    敬宗之死   甘露之变   会昌之政   末日挽歌",
        "        第十六章  五代流光",
        "        907年，黄巢麾下大将朱温借势唐末起义实现改朝换代，建立后梁，历史进入五代时期。统治格局小，没有合格接班人，是整个五代王朝更替的共同问题。后周世宗柴荣，颇具雄才大略，可惜寿命不永，子嗣幼弱，殿前都点检赵匡胤成为最高军事长官。",
        "        赵匡胤整顿军队，削弱地方节度使势力，为化解五代藩镇坐大、问鼎中原提供了基本条件。这样一个有文韬武略的青年军官出来收拾五代的残局，也真算是天降大任于斯人的历史选择。",
        "        朱温后梁   克用遗志   伶人天子   燕云割让   黄袍加身   南唐风云",
        "        尾声",
        "        跋",
        "     · · · · · ·     (收起)",
        ""
    ],
    "img_link": "https://img9.doubanio.com/view/subject/s/public/s33713895.jpg",
    "info_a_labels_data": [
        {
            "text": "张国刚 著",
            "link": "https://book.douban.com/search/%E5%BC%A0%E5%9B%BD%E5%88%9A%20%E8%91%97"
        },
        {
            "text": "张国刚",
            "link": "https://book.douban.com/author/4622887"
        },
        {
            "text": "中华书局",
            "link": "https://book.douban.com/press/2838"
        }
    ],
    "tag": "政治学"
}