{
    "title": "飘",
    "bookInfo": {
        "作者": "[美] 玛格丽特·米切尔 / [美] 罗伯特·刘易斯·里德 绘",
        "出版社": "江苏凤凰文艺出版社",
        "出品方": "后浪 / 后浪文学",
        "副标题": "插图珍藏版",
        "原作名": "Gone With The Wind",
        "译者": "傅东华",
        "出版年": "2024-8",
        "页数": "1500",
        "定价": "358.00元（全2册）",
        "装帧": "精装",
        "丛书": "后浪插图经典",
        "ISBN": "9787559484888"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    后浪插图经典系列，名家名译名画    收录传世插画，精心打磨译本    全新布面函套、布面书封精装珍藏版本    作家玛格丽特·米切尔历时10年写就的文学巨著    堪称“一个女人的成长启示录”    普利策奖获奖作品，自出版便畅销全球的必读经典    改编的同名电影曾获奥斯卡奖，成一代荧幕经典    著名翻译家傅东华全新修订译本 × 七十余幅艺术家专绘插图    “无论如何，明天总已换了一天了。”    🌊    编辑推荐：    ◎普利策奖获奖作家玛格丽特·米切尔历时10年写就的文学巨著，动情刻画分崩离析的乱世中的生存万象。    《飘》是作家玛格丽特·米切尔创作的第一部，也是毕生唯一一部长篇小说。从1926年起，她开始着力创作，直到1936年正式推出。一经问世，便打破美国出版界的多项记录，并获得1937年普利策奖和美国出版商协会奖。    “横看全书，是一部老南方种植园文明的没落史，一代人的成长史和奋斗史；而纵观全书，则似一部令人悲恸的心理剧，以戏剧的力量揭示出女主人公在与内心的冲突中走向成熟的过程。所以看《飘》，就犹如走进原始森林，越深越美。”    ——杨绛    玛格丽特·米切尔以生动的笔触刻画了美国南北战争及战后重建的世界，故事生动曲折，情节真挚感人，人物语言高度个性化，性格复杂，人物关系设置巧妙，心理活动描写细腻，读起来就让人很难放下。    ★凡是说谎的人偏要防卫他的诚信，懦怯的人偏要防卫他的勇敢，没有教养的人偏要防卫他的人格，没有廉耻的人偏要防卫他的荣誉。    ★这时候万籁无声，只有那暖夜沉默的黑暗将他们团团围着。做巢在蔷薇花和忍冬花丛里的反舌鸟，偶然从小梦里醒过来，唱出一个羞怯清丽的调子。然后，仿佛经过一下审慎的考虑，又是完全的静默了。    ★“你呢，思嘉，你是正在抓住生活的双角，要扭得它来就你的范。”    ★不等到完全丧失名誉的时候，你绝不会懂得名誉是怎么一种负担，也不会懂得自由到底怎样的。你只要一直有勇气，或是有钱，那你就用不着什么名誉了。    1939年夏初，据小说《飘》改编的电影《乱世佳人》上映，一举夺得10项奥斯卡大奖，成为电影史上的经典名片。    📣    ◎观各色人物遭乱世洗劫后的不同命运，体味人生百态、世情冷暖，与恒在的希望。    堪称“一个女人的成长启示录”：    残酷的战争是书中所有人物命运发生改变的转折点，战前南方种植园里一片祥和，舞会、野宴隔三差五地在各大庄园主的豪华庭院里进行，人们纵情享受生活，以为世代皆会如此。玛格丽特·米切尔生动精准地塑造了书中人物，对形象、语言、心理的描写表现出高超的控制力，尤其在人物性格的刻画上，她打破了以往小说塑造性格单一且突出的人物的习惯，呈现复杂、多变、圆融的性格特征，也在深层次上揭示了社会巨变对个人带来的改变。    其中最典型的属女主人郝思嘉。她在战前就是一个丢下当时传统淑女理应遵守的繁文缛节、敢爱敢恨的女性，即使娇气、有“小心机”，也已具有强烈的女性主体意识。战争期间为了生存，她完全褪去了原先的娇气、虚荣和优越感，表现出十足的勇气和担当；而战后，她毅然决然、不顾旁人非议地冲破了当时女性身上的重重枷锁，变得更加务实，并始终将自我排在爱情之前，保持清醒的头脑，靠自己的聪颖、勤奋、清醒和机敏的“算计”活得越来越好。    郝思嘉时刻都拥有着对自己的强烈自主权，即使痛失所爱、一次又一次地经历失败、遭受生活的幻灭，从未失去对未来的希望。不强求，不消沉，不苟活，她一直是活在当下、心存未来的强者，因此才有那句她在结局时叹口而出的经典名句：    “无论如何，明天总已换了一天了！”    一场“考验生存力的挑战”：    《飘》的书名直译应为“随风而逝”，它引自英国诗人思斯特·道生的诗句，又取义于小说第24章的一段概括性描写，出自郝思嘉之口，说那场战争像飓风一般扫走了她的“世界”，她家的农场也“随风飘去”了。玛格丽特·米切尔借无情的战争，喻指无常世界原本就是考验每个人生存能力的巨型竞技场。    “我绝不做这种心直口快的傻子，人家要去伤悼那个已经过去的时代、那些不能再回来的人，随他们去伤悼吧。”    ★“但是这回的战争教训了我，使我知道自己从前的生活的确是别成一个天地，而且我那小天地里的人都是梦中人。战争又使我知道真正的人是怎么样的，但是它并不曾使我知道怎样去跟他们一起生活，而且我恐怕这种共同生活的习惯是我一辈子也学不会的。”    ★在那些华丽的大房子里，有的是光亮的灯和酒、提琴和跳舞、锦缎和狐裘，而在这些大房子的角落里头，便是缓慢的饿死和冻死。在征服者方面，有的是骄横和冷酷，在被征服者方面，有的是惨苦的熬忍和憎恨。    ★这是一个男人的世界，财产是男人所有的，女人不过替他们管理管理。管理得好，名誉是男人得的，女人还得从旁称赞他能干。男人划破了一个指头，便要像雄牛一般大吼，女人养孩子，却只能闷声地呻吟，为的是怕男人听见不舒服。男人可以粗声粗气地说话，可以喝得大醉酩酊，女人便须处处都原谅男人，还得低声下气服侍醉汉去睡觉。男人可以毫无忌惮，无话不谈，女人便须一直地柔顺斯文，吞声饮泣。这一切，便是所谓大家闺秀的传统信条。    ★你要记得，思嘉，你如果不曾听见灵柩盖土的声音，你就会觉得那死的人仿佛没有死。但是你一经听见过那种声音……嗯，这是世界上最最可怕的一种声音呢……    ★“那是五十年前的事了，自从那时候起，我就什么事都不怕了，什么人都不怕了，因为我已经经历过没有比它再可怕的事了。但是我因为我再没有什么可怕，我才遭到了许多的麻烦，牺牲了不少的幸福。上帝是要我们女人家跟小耗子一般胆小的，一个女人家要是再没有什么可怕，那是极不自然的……思嘉，我劝你一直留着一点东西害怕害怕吧，犹如一直留着点东西爱爱一样……”    ✍🏻    ◎著名翻译家傅东华全新修订译本，生动传神，经典易读。    本版《飘》用的是翻译家傅东华的译本，此译本被认为是二十世纪中国值得一读的外国小说之一。全新修订版在原有基础上对一些字词、句子的说法进行了修订，使之更符合当下读者的阅读习惯。    傅东华是国内第一位将《飘》翻译成中文的翻译家，将原书名Gone With The Wind（直译：《随风而逝》）译成《飘》亦是他的贡献。他的译本既保持了原文的优美、风格上的神似，同时在翻译时进行了本土归化，流畅自然。北京外国语大学西班牙语系教授、博士生导师董燕生曾言傅东华的译本相当传神，常逗得他一边阅读一边情不自禁地笑起来。    💥    ◎ 首次呈现美国印象派画家罗伯特·刘易斯·里德为《飘》创作的二十余幅全彩插图，搭配四十余幅黑白插图，沉浸式体验波澜壮阔的命运传奇。    本版《飘》所用插图为美国印象派画家罗伯特·刘易斯·里德所绘，对书中场景的描绘栩栩如生，使阅读体验变得更加直观。文中所用40余幅黑白插图，与正发生的情节相对应，线条流畅清晰，人物形象生动，与小说情节相得益彰，让阅读体验变得更加丰富。    🎁    ◎珍藏版布面函套精装，附赠精美藏书票。    ·函套    外部整体采用布面装帧，书名压凹烫黑，内部裱以如水波般的彩色纹样内衬。选用清雅的淡蓝色做底，临摹“飘”的质感，正面上下两块白色几何图案象征小说的历史背景，即南北战争时期。书名选用有笔锋的字体，柔中带刚，恣意缱绻；    ·书脊    上下两册拼在一起即为一个完整的淡蓝色色块，拆开又成独立的两块，呼应了小说的历史背景。清亮的黄色背景与淡蓝色色块碰撞，优雅摩登，颜色之间的冲撞感也与故事主人公郝思嘉的性格照应，充满冲突、棱角感，复杂而迷人；    ·书封    书封整体用布面装帧，背景的彩色为布面印色。上册与下册封面布局呈对调关系，上册淡蓝色色块为背景的书名在上部，彩色插图在下部，下册布局与之相反，亦有南北关系的隐喻。书名烫黑，彩图为贴片，直观展现故事中的场景，简约又不失丰富度；    ·内文    上、下两册书均采用圆脊锁线精装，原色78g优质胶版纸印刷，平滑轻柔，为读者提供舒适翻阅体验。    ·藏书票    上、下两册各附赠精美藏书票一张，图样选取小说中极具代表性的场景，富有戏剧感，也对应故事主人公郝思嘉的个人选择。    🎙️    名人推荐：    ★横看全书，是一部老南方种植园文明的没落史，一代人的成长史和奋斗史；而纵观全书，则似一部令人悲恸的心理剧，以戏剧的力量揭示出女主人公在与内心的冲突中走向成熟的过程。所以看《飘》，就犹如走进原始森林，越深越美。    ——杨绛（著名现代作家、文学翻译家、外国文学研究家）    ★从儿时起，我就喜欢读玛格丽特·米切尔的《飘》，它让我印象深刻，感觉作者是在讲真实存在的人物的故事。    ——安妮·埃尔诺（法国作家，2022年诺贝尔奖得主）    ★故事主人公郝思嘉和我一点都不像，但我被她深深吸引，就像飞蛾扑向火焰一般，我和她一起体验着人生的起起落落，和她一起哭一起笑，我爱极了。    ——朱迪·皮考特（美国当代著名畅销书作家，大师级小说家）    ★“米切尔是仅仅写了一部作品就名扬天下并在文坛中占有一席之地的作家。她唯一的作品《飘》一经问世便成了美国小说中最畅销的作品。这部长达1000多页的巨著震撼了美国。自1936年出版之日起，这部美国内战时期的罗曼史便打破了所有的出版记录，而且至今仍是最畅销的小说之一。1937年，小说获得普利策文学奖。更使它名扬天下的是根据小说改编而成电影《乱世佳人》一举夺得10项奥斯卡大奖，并成为电影史上的经典名作。……历经几十年而畅销不衰的事实表明，这本小说已走进了千百万读者的心。”    ——《纽约时报》    ★故事的主人公是一个女孩，她自私任性、专横霸道、固执傲慢，但同时又魅力十足，让人又爱又恨。你恨她——有时甚至恨不得掐死她，但你又不得不臣服于她那令人着迷的魅力和无惧未来的拼搏干劲。    ——《柯克斯评论》    🏆    获奖记录：    1937年普利策奖、美国出版商协会奖    📖    内容简介：    《飘》是美国作家玛格丽特·米切尔投入十年所作的长篇巨著，为其毕生发表的唯一一部作品，首版于1936年。小说以美国南北战争和战后重建时期为背景，以女主人公郝思嘉的爱情纠葛和生活遭遇为主线，着重描写了留在后方的女性饱受战乱之苦的体验和感受，生动再现了美国内战时期南方动荡的社会现实，具有浓厚的史诗风格，不仅被称为“献给南方的一曲挽歌”，也是历久不衰的爱情经典。\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "86.6%",
        "four_star_rate": "13.4%",
        "three_star_rate": "0.0%",
        "two_star_rate": "0.0%",
        "one_star_rate": "0.0%"
    },
    "authors": [],
    "shops": [
        {
            "name": "京东商城",
            "price": "89.50元",
            "link": "https://book.douban.com/link2/?lowest=8950&pre=0&vendor=jingdong&srcpage=subject&price=8950&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQMJK1olXwIFUlhZDEwVC18IHlMUWQYFVW4ZVxNJXF9RXh5UHw0cSgYYXBcIWDoXSQVJQwYHXF9ZCEwWHDZNRwYlKwIFLwQ6YA13fytRYgRiOW0CLl0oTkcbM2gNHF0SVAUFZF5ZCU8TM18IGmtHM9604ob4uVfDqeDdk8wlXwYDVVtdAEwUAl8IHV4UXQ4GUl5dCEMXM28AH2vM3bHU9syElsHCi_g4K2sWbTYyVG5eOBV5AjwOE1hACARsCFgKVxZBUGhmG1oVXA4LVFttCkoWAW04K2tzXVBKXD4dTDlsdRRKTBpyOE1-NR04Wwh5AR9qQ1trFWdjJgcEbjBpYm9NK1gl&cntvendor=3&srcsubj=36945567&type=bkbuy&subject=36945567"
        },
        {
            "name": "当当网",
            "price": "304.30元",
            "link": "https://book.douban.com/link2/?lowest=8950&pre=0&vendor=dangdang&srcpage=subject&price=30430&pos=2&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s36945567%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29768397&cntvendor=3&srcsubj=36945567&type=bkbuy&subject=36945567"
        },
        {
            "name": "中图网",
            "price": "196.90元",
            "link": "https://book.douban.com/link2/?lowest=8950&pre=0&vendor=bookschina&srcpage=subject&price=19690&pos=3&url=http%3A%2F%2Fwww.bookschina.com%2Funion%2Fubook.asp%3Fadservice%3D354872%26tourl%3Dhttp%3A%2F%2Fwww.bookschina.com%2F9407940.htm&cntvendor=3&srcsubj=36945567&type=bkbuy&subject=36945567"
        }
    ],
    "url": "https://book.douban.com/subject/36945567/",
    "douban_id": "36945567",
    "menu": [],
    "tag": "小说"
}