{
    "title": "坚",
    "bookInfo": {
        "作者": "徐英瑾",
        "出版社": "广西师范大学出版社",
        "出品方": "铸刻文化",
        "副标题": "三国前传之孙坚匡汉",
        "出版年": "2023-4",
        "页数": "1708",
        "定价": "198.00",
        "装帧": "平装",
        "ISBN": "9787559859167"
    },
    "related_intro": "\n        \n          \n.intro p{text-indent:2em;word-break:normal;}\n\n\n    复旦大学哲学教授徐英瑾跨界力作。    一出庶民英雄的悲剧，半部东汉帝国衰亡史，从东吴出发再看三国。    看孙坚在汉末狂飙，三国英雄正少年。读兵策权谋与人性，做一个成熟的人。    -    梁文道、樊登、高希希、刘勃、张明扬、谌旭彬、郭建龙、陆大鹏、罗三洋、吴钩、贾行家、林特特  推荐    -    本书是复旦大学哲学教授徐英瑾倾力创作的三国题材长篇历史小说，全书共五卷，100万字。以过往历史所忽略的孙坚为枢纽，汪洋恣肆却又细针密缕地编织了一个宏大的“前三国世界”，呈现了东吴政权波澜壮阔的早期创业史，以及东汉帝国令人唏嘘的衰亡历程。    孙坚以吴郡小吏为仕途起点，在徐州三县兢兢业业做了十年县丞，而后紧紧抓住时代变动所提供的机缘努力积累军功，迅速升迁至长沙太守，最后又在汉灵帝驾崩后的政治乱局中以区区一方诸侯的肩膀，试图承担起匡扶汉室的历史重任。他的结局虽然是悲剧性的，却具有极大的启发意义。    他让我们看到，一个没有“孝廉”“茂才”等名分加持的汉末庶民官吏，究竟能够在那个重视门第的政治舞台上跳出多么炫美的舞蹈。比起自有皇家血统加持的刘备与天生就得到父亲政治庇护的曹操来说，“从零做起”的孙坚的人生经历，更反映出一种与宿命论斗争的人生快意，以及此类斗争最终失败所带来的形而上的虚无。    在这部史诗般的鸿篇巨制中，既有冷酷的马基雅维利主义计算，又有充满温情的恩义观；既谈权谋与兵策，也谈人间情义与政治伦理。在徐英瑾的笔下，没有人是棋子，每个人都可能也必须选择自己的路。而在面对抉择时，只有避免落入“工具理性至上”或“道德感情泛滥”这两个价值极端，才能成为一个“有谋有义”的“成熟的人”，做一块不会碎的坚石。    -    三国故事，是说不完的一千零一夜。从小说、戏曲、漫画、影视，乃至于游戏，散放在那不同媒体类型的千古英雄，风流名局，可还剩下半点足堪挖掘的源泉。徐英瑾却别开生面，找到了东吴前身，以孙氏一族的角度，让我们重新认识东汉末年的奇诡。我甚至要说，那是一个我们还没在小说里见过的中国。——梁文道    我一个孙家黑竟然看得津津有味，一些脑洞，贯通欧亚。——刘勃    作为一名历史研究者，这是我第一次推荐文学作品。我小时候阅读的第一本小说便是《三国演义》。跟《三国演义》一样，徐英瑾教授的这部小说既是文学作品，又可从中读到历史，作者对孙坚的人物塑造与情节安排都以《后汉书》《三国志》等史书为本，史实与虚构，史学与文学，巧妙交织在一起。与《三国演义》相比，这本小说其实更加精彩，不仅因为人物塑造更立体化、复杂化，历史叙事更见微知著，还因为作者将笔触投向了一个长期以来被三国叙事者忽略的领域：东吴的崛起。——吴钩    读过徐英瑾教授不少哲学与人工智能方面的文字，但直到看到这本书，才知道他有写历史小说的大才。这本书以孙坚为枢纽，汪洋恣肆却又细针密缕的编织了一个极其宏大的“前三国世界”，汉灵帝刘宏、汉献帝刘协、十常侍、何皇后、何进、董卓、吕布、华雄、张辽、曹操、袁术、陶谦、华佗、刘备、赵云、诸葛亮之父诸葛珪等人，都在书中与孙坚发生了这样那样的密切互动。吕布与孙坚踢过蹴鞠，刘备卖鞋给孙坚，赵云给孙坚介绍房子、汉灵帝以朋友待孙坚……这么多的天马行空，却又在英瑾兄笔下的那个前三国世界中变得如此顺理成章毫无违和。好的历史小说，从来都不是颠覆历史，大抵是在正史的空白与缝隙中闪躲腾挪，尽力补白。英瑾兄的这部“东吴早期创业史”，正是如此。——张明扬    徐英瑾老师用哲学教授的严谨分析能力，和三国资深研究者的广博知识，为读者奉献了这部三国历史题材的鸿篇巨著。    我从未见过有如此多的真实历史信息，能被融汇组织到同一部小说里。这部著作不是试图颠覆史书，改造史书，而是在弥补史书的空白领域。    三国题材的小说很多，但是大多以曹操或刘备集团为主角，他们有显赫的家族背景基础和高学历加成，创业阶段都在当时相对发达的北方黄河流域。孙权集团则不同，这是一个在夹缝中钻汉朝制度空子生长起来的新型政治军事集团，没有显赫的祖先可以夸耀，学历又很低，即便在自己的家乡长三角原本都不算是世家望族，所以在创业阶段留下了特别多的谜团，特别多的历史空白需要去弥补。而这正是本书最大的价值所在。——罗三洋    三国的历史中，孙坚可能是最被忽视的开创者。他以东汉末年的吴郡小吏为仕途起点，以军功升至长沙太守，在汉灵帝驾崩后的政治乱局中，成为讨伐董卓、匡扶汉室的先锋；虽然他壮志未酬，但他的历史遗产却奠定了东吴的根基。但这么重要的人物，在历史上的面貌却很模糊，也缺乏更详细的资料，让人遗憾。徐英瑾教授却用有限的史料加上合理的想象，展现了一个有血有肉有情有谋的英雄形象，虽然不得不虚构了部分情节，但具有极大的合理性，在小说层面上为读者还原了不少东汉末年的历史和社会细节。这样的小说值得阅读。——郭建龙    “容貌不凡，性阔达，好奇节”的孙坚虽不是三国故事的一线角色，但绝对有趣。很高兴有这样一本节奏轻快、令人愉悦的历史小说来重点讲述他的故事。偶尔出现的罗马元素体现了作者的巧思，也令人会心一笑。——陆大鹏    这是一部很有意思的小说。一位哲学教授重新审视三国历史，写出了一部个人霸业的创业史。这位普通人活在乱世，但就像他自己名字那样坚韧、坚强，他是孙坚——三国东吴霸业的奠基人。从他的创业史里，我们可以得到坚定面对生活的力量。——樊登    徐英瑾老师搜索史料、认真思考、重新组装、排兵布阵，创建了前三国时代“现场”。把古人当今人写，把英雄当凡人写，兄弟、敌人，权力、苍生，情与欲，爱与谋，现场感如此强烈。去现场，去感受徐英瑾用近乎微雕的笔刻画的前三国时代！——林特特\n\n        \n      ",
    "star_rate": {
        "five_star_rate": "10.3%",
        "four_star_rate": "3.8%",
        "three_star_rate": "2.3%",
        "two_star_rate": "4.8%",
        "one_star_rate": "78.8%"
    },
    "authors": [
        {
            "link": "https://book.douban.com/author/4612355/",
            "name": "徐英瑾",
            "role": "作者",
            "douban_id": "4612355"
        }
    ],
    "shops": [
        {
            "name": "京东商城",
            "price": "99.00元",
            "link": "https://book.douban.com/link2/?lowest=9900&pre=0&vendor=jingdong&srcpage=subject&price=9900&pos=1&url=https%3A%2F%2Funion-click.jd.com%2Fjdc%3Fe%3D%26p%3DJF8BAQcJK1olXwYCUl1VDEkVBV8IGloTWQMAUF1ZCEMQCl9MRANLAjZbERscSkAJHTdNTwcKBlMdBgABFksWAmkMHlkRXgICXFlUFxJSXzI4YgtKB2JGPQo9FgNTBDp0YQxIO39lNFJROEwSBGkPElgSbQYGVVpZOHsXAl9JdVwSWQYDZFxdCUoSA2cPGFolXQAHVV5VD04TA2YJHGsVVQIyjd7q3umF2vGCztOCbTYyV25tOEsnAF9WdVpGWgMLVF5ZZhcRVDEISBhKMwYDV15aCEgWM20JGlkXbTYyEgYrUCx3VCpITw5WD2QKCC5YcBloRTEJdVlFHw9aPAZeSgtKXWkISAZJWzYBZA&cntvendor=2&srcsubj=36399719&type=bkbuy&subject=36399719"
        },
        {
            "name": "当当网",
            "price": "190.10元",
            "link": "https://book.douban.com/link2/?lowest=9900&pre=0&vendor=dangdang&srcpage=subject&price=19010&pos=2&url=https%3A%2F%2Funion.dangdang.com%2Ftransfer.php%3Ffrom%3DP-306226-0-s36399719%26backurl%3Dhttps%3A%2F%2Fproduct.dangdang.com%2Fproduct.aspx%3Fproduct_id%3D29571195&cntvendor=2&srcsubj=36399719&type=bkbuy&subject=36399719"
        }
    ],
    "url": "https://book.douban.com/subject/36399719/",
    "douban_id": "36399719",
    "menu": [
        "",
        "        前  言",
        "        楔  子   孙权思父",
        "        第一卷   破越",
        "        第二卷   案诛",
        "        第三卷   鱼杀",
        "        第四卷   疫战",
        "        第五卷   封侯",
        "     · · · · · ·     (收起)",
        ""
    ],
    "tag": "小说"
}